<!DOCTYPE html>
<html lang="en" xmlns="http://www.w3.org/1999/html">
<head>
    <meta charset="UTF-8">
    <title>CGU Facebook</title>
    <link rel="icon" type="image/png" sizes="16x16" href="../gui/Picture/site/icone.png">
    <meta name="viewport" content="width=device-width, initial-scale=1">

    <script defer src="cgu.js"></script>

</head>
<body>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 14.0pt 0cm;'>
    <h2 style='margin-top:8.0pt;margin-right:0cm;margin-bottom:37.0pt;margin-left:0cm;line-height:133%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><em><span style="font-size:12px;line-height:133%;color:#1D2129;">L&rsquo;entreprise Facebook Ireland Limited a chang&eacute; de nom et est devenue Meta Platforms Ireland Limited. Nous avons mis &agrave; jour nos Conditions de service, notre Politique d&rsquo;utilisation des donn&eacute;es et notre Politique d&rsquo;utilisation des cookies pour refl&eacute;ter ce changement de nom le 4 janvier 2022. Bien que notre entreprise ait chang&eacute; de nom, nous continuons &agrave; proposer les m&ecirc;mes produits, dont l&rsquo;application Facebook de Meta. Notre Politique d&rsquo;utilisation des donn&eacute;es et nos Conditions de service restent en vigueur, et ce changement de nom n&rsquo;affecte en rien la fa&ccedil;on dont nous utilisons ou partageons les donn&eacute;es.&nbsp;</span></em></strong><a href="https://about.facebook.com/meta"><strong><em><span style="font-size:12px;line-height:133%;color:#4267B2;">En savoir plus sur Meta</span></em></strong></a><strong><em><span style="font-size:12px;line-height:133%;color:#1D2129;">&nbsp;et notre vision du m&eacute;tavers.</span></em></strong></h2>
    <h2 style='margin-top:0cm;margin-right:0cm;margin-bottom:29.0pt;margin-left:0cm;line-height:120%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;border:none;padding:0cm;'><strong><span style="font-size:40px;line-height:120%;color:#1D2129;">Conditions de service</span></strong></h2>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;background:#EDEFF4;'>
    <p style='margin:0cm;line-height:138%;font-size:15px;font-family:"Arial",sans-serif;margin-top:8.0pt;margin-right:0cm;margin-bottom:37.0pt;margin-left:0cm;background:#EDEFF4;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:18px;line-height:138%;color:#1D2129;">Pour les services de messagerie, d&rsquo;appel vocal et d&rsquo;appel vid&eacute;o inclus dans les Produits Meta, veuillez cliquer&nbsp;</span><span style="color:black;"><a href="https://www.facebook.com/legal/terms/eecc/contract_summary"><span style="font-size:18px;line-height:138%;color:#4267B2;">ici</span></a></span><span style="font-size:18px;line-height:138%;color:#1D2129;">&nbsp;pour obtenir un r&eacute;sum&eacute; du contrat et&nbsp;</span><span style="color:black;"><a href="https://www.facebook.com/legal/terms/eecc/flyout"><span style="font-size:18px;line-height:138%;color:#4267B2;">ici</span></a></span><span style="font-size:18px;line-height:138%;color:#1D2129;">&nbsp;pour obtenir d&rsquo;autres informations requises par le Code des communications &eacute;lectroniques europ&eacute;en.</span></p>
    <p style='margin:0cm;line-height:155%;font-size:15px;font-family:"Arial",sans-serif;margin-top:15.0pt;margin-right:0cm;margin-bottom:29.0pt;margin-left:0cm;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:18px;line-height:155%;color:#1D2129;">&nbsp;</span></p>
    <p style='margin:0cm;line-height:155%;font-size:15px;font-family:"Arial",sans-serif;margin-top:15.0pt;margin-right:0cm;margin-bottom:29.0pt;margin-left:0cm;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:18px;line-height:155%;color:#1D2129;">&nbsp;</span></p>
    <p style='margin:0cm;line-height:155%;font-size:15px;font-family:"Arial",sans-serif;margin-top:15.0pt;margin-right:0cm;margin-bottom:29.0pt;margin-left:0cm;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:18px;line-height:155%;color:#1D2129;">Meta con&ccedil;oit des technologies et des services qui permettent &agrave; chacun et &agrave; chacune d&rsquo;entrer en contact, de former des communaut&eacute;s et de d&eacute;velopper les activit&eacute;s de leur entreprise. Les pr&eacute;sentes Conditions de service (les &laquo; Conditions &raquo;) r&eacute;gissent votre utilisation de Facebook, de Messenger et d&rsquo;autres produits, fonctionnalit&eacute;s, applications, services, technologies et logiciels que nous proposons (les&nbsp;</span><a href="https://www.facebook.com/help/1561485474074139?ref=tos"><span style="font-size:18px;line-height:155%;color:#4267B2;">Produits Meta</span></a><span style="font-size:18px;line-height:155%;color:#1D2129;">&nbsp;ou les&nbsp;</span><a href="https://www.facebook.com/help/1561485474074139?ref=tos"><span style="font-size:18px;line-height:155%;color:#4267B2;">Produits</span></a><span style="font-size:18px;line-height:155%;color:#1D2129;">), sauf lorsque nous indiquons express&eacute;ment que des conditions distinctes (et non les pr&eacute;sentes) s&rsquo;appliquent. Ces Produits vous sont fournis par Meta Platforms Ireland Limited.&nbsp;</span></p>
    <p style='margin:0cm;line-height:155%;font-size:15px;font-family:"Arial",sans-serif;margin-top:15.0pt;margin-right:0cm;margin-bottom:29.0pt;margin-left:0cm;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:18px;line-height:155%;color:#1D2129;">&nbsp;</span></p>
    <p style='margin:0cm;line-height:155%;font-size:15px;font-family:"Arial",sans-serif;margin-top:15.0pt;margin-right:0cm;margin-bottom:29.0pt;margin-left:0cm;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:18px;line-height:155%;color:#1D2129;">Nous ne vous facturons pas l&rsquo;utilisation de Facebook ou des autres produits et services inclus dans les pr&eacute;sentes Conditions, sauf indication contraire de notre part. En revanche, des entreprises, des organisations et d&rsquo;autres personnes nous payent pour vous montrer des publicit&eacute;s pour leurs produits et services. Nos produits et services vous permettent de vous connecter avec vos amis et des communaut&eacute;s ainsi que de recevoir du contenu personnalis&eacute; et de voir des publicit&eacute;s qui, selon nous, peuvent &ecirc;tre pertinentes pour vous en fonction de vos centres d&rsquo;int&eacute;r&ecirc;t. En utilisant nos Produits, vous acceptez que nous vous montrions des publicit&eacute;s que nous estimons pertinentes pour vous en fonction de vos int&eacute;r&ecirc;ts. Nous utilisons vos donn&eacute;es &agrave; caract&egrave;re personnel afin de d&eacute;finir les publicit&eacute;s personnalis&eacute;es &agrave; vous montrer.&nbsp;</span></p>
    <p style='margin:0cm;line-height:155%;font-size:15px;font-family:"Arial",sans-serif;margin-top:15.0pt;margin-right:0cm;margin-bottom:29.0pt;margin-left:0cm;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:18px;line-height:155%;color:#1D2129;">&nbsp;</span></p>
    <p style='margin:0cm;line-height:155%;font-size:15px;font-family:"Arial",sans-serif;margin-top:15.0pt;margin-right:0cm;margin-bottom:29.0pt;margin-left:0cm;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:18px;line-height:155%;color:#1D2129;">Nous ne vendons pas vos donn&eacute;es &agrave; caract&egrave;re personnel aux annonceurs et ne partageons pas d&rsquo;informations permettant de vous identifier directement (telles que votre nom, votre adresse e-mail ou toutes autres coordonn&eacute;es) avec les annonceurs, sauf autorisation expresse de votre part. &Agrave; la place, les annonceurs nous donnent des informations, telles que le type d&rsquo;audience &agrave; qui ils souhaitent montrer leurs publicit&eacute;s, et nous diffusons ces publicit&eacute;s aupr&egrave;s des personnes susceptibles d&rsquo;&ecirc;tre int&eacute;ress&eacute;es. Nous envoyons aux annonceurs des rapports sur les performances de leurs publicit&eacute;s pour les aider &agrave; comprendre comment les gens interagissent avec leur contenu. Consultez l&rsquo;article 2 ci-dessous pour en savoir plus sur le fonctionnement des publicit&eacute;s personnalis&eacute;es sur les Produits Meta en vertu des pr&eacute;sentes Conditions.&nbsp;</span></p>
    <p style='margin:0cm;line-height:155%;font-size:15px;font-family:"Arial",sans-serif;margin-top:15.0pt;margin-right:0cm;margin-bottom:29.0pt;margin-left:0cm;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:18px;line-height:155%;color:#1D2129;">&nbsp;</span></p>
    <p style='margin:0cm;line-height:155%;font-size:15px;font-family:"Arial",sans-serif;margin-top:15.0pt;margin-right:0cm;margin-bottom:29.0pt;margin-left:0cm;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:18px;line-height:155%;color:#1D2129;">Notre&nbsp;</span><a href="https://www.facebook.com/about/privacy/update"><span style="font-size:18px;line-height:155%;color:#4267B2;">Politique de confidentialit&eacute;</span></a><span style="font-size:18px;line-height:155%;color:#1D2129;">&nbsp;explique comment nous collectons et utilisons vos donn&eacute;es &agrave; caract&egrave;re personnel afin de d&eacute;finir les publicit&eacute;s que vous voyez et de vous fournir tous les services d&eacute;crits ci-dessous. Vous pouvez &eacute;galement acc&eacute;der &agrave; tout moment aux pages de&nbsp;</span><a href="https://www.facebook.com/settings"><span style="font-size:18px;line-height:155%;color:#4267B2;">param&egrave;tres</span></a><span style="font-size:18px;line-height:155%;color:#1D2129;">&nbsp;du Produit Meta correspondant afin d&rsquo;examiner les options de confidentialit&eacute; dont vous disposez concernant l&rsquo;utilisation que nous faisons de vos donn&eacute;es.&nbsp;</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:15.0pt;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><a href="https://www.facebook.com/legal/terms"><span style="font-size:16px;line-height:150%;color:#6CA0B6;">Revenir en haut</span></a></p>
    <h3 style='margin-top:0cm;margin-right:0cm;margin-bottom:18.0pt;margin-left:0cm;line-height:122%;font-size:19px;font-family:"Arial",sans-serif;color:#434343;font-weight:normal;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:36px;line-height:122%;color:#6CA0B6;">1. Les services que nous fournissons&nbsp;</span></strong></h3>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:15.0pt;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Notre mission consiste &agrave; donner &agrave; tous la possibilit&eacute; de cr&eacute;er une communaut&eacute; et de rapprocher le monde entier. Pour faire avancer cette mission, nous vous fournissons les Produits et les services d&eacute;crits ci-dessous :&nbsp;</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:21.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Nous vous fournissons une exp&eacute;rience personnalis&eacute;e :</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:23.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">votre exp&eacute;rience sur Facebook ne ressemble &agrave; celle de personne d&rsquo;autre. Qu&rsquo;il s&rsquo;agisse des publications, des stories, des &eacute;v&egrave;nements, des publicit&eacute;s et des autres contenus que vous voyez dans le fil d&rsquo;actualit&eacute; Facebook ou sur notre plateforme vid&eacute;o, ou des Pages Facebook auxquelles vous &ecirc;tes abonn&eacute; et des autres fonctionnalit&eacute;s que vous pouvez utiliser, telles que Facebook Marketplace et la recherche. Par exemple, nous utilisons les donn&eacute;es &agrave; propos des connexions que vous &eacute;tablissez, des options et des param&egrave;tres que vous s&eacute;lectionnez, et de ce que vous partagez et faites sur nos Produits et en dehors pour personnaliser votre exp&eacute;rience.&nbsp;</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:21.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Nous vous mettons en contact avec les personnes et les organisations qui comptent pour vous :</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:23.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">nous vous aidons &agrave; trouver et &agrave; contacter les personnes, les groupes, les entreprises, les organisations et autres qui comptent pour vous sur l&rsquo;ensemble des Produits Meta que vous utilisez. Nous utilisons les donn&eacute;es pour pr&eacute;senter des suggestions, &agrave; vous comme &agrave; d&rsquo;autres personnes, par exemple des groupes &agrave; rejoindre, des &eacute;v&egrave;nements auxquels participer, des Pages Facebook auxquelles s&rsquo;abonner ou envoyer un message, des programmes &agrave; regarder et des personnes avec lesquelles vous pourriez vouloir devenir ami. Les meilleures communaut&eacute;s sont fond&eacute;es sur des liens forts et nous pensons que nos services sont plus utiles lorsque les personnes sont connect&eacute;es aux personnes, aux groupes et aux organisations qui comptent pour eux.&nbsp;</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:21.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Nous vous donnons les moyens de vous exprimer et de communiquer &agrave; propos de ce qui compte pour vous :</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:23.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">il existe de nombreuses mani&egrave;res de vous exprimer sur Facebook pour communiquer avec vos amis, votre famille et d&rsquo;autres personnes &agrave; propos de ce qui compte pour vous, par exemple le partage de statuts, de photos, de vid&eacute;os et de stories &agrave; travers les Produits Meta (conform&eacute;ment &agrave; vos param&egrave;tres), l&rsquo;envoi de messages, les appels vocaux ou vid&eacute;o avec un ami ou plusieurs personnes, la cr&eacute;ation d&rsquo;&eacute;v&egrave;nements ou de groupes, l&rsquo;ajout de contenu &agrave; votre profil, ainsi que l&rsquo;affichage de la mani&egrave;re dont les autres r&eacute;agissent &agrave; votre contenu. Nous avons &eacute;galement d&eacute;velopp&eacute; de nouvelles mani&egrave;res d&rsquo;utiliser la technologie, telles que la r&eacute;alit&eacute; augment&eacute;e et la vid&eacute;o 360 pour cr&eacute;er et partager des contenus plus expressifs et attrayants sur les Produits Meta, et nous continuons d&rsquo;explorer cette voie.&nbsp;</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:21.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Nous vous aidons &agrave; d&eacute;couvrir du contenu, des produits et des services qui pourraient vous int&eacute;resser :</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:23.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Nous vous montrons des publicit&eacute;s personnalis&eacute;es, des offres et d&rsquo;autres contenus commerciaux ou sponsoris&eacute;s afin de vous aider &agrave; d&eacute;couvrir du contenu, des produits et des services qui sont propos&eacute;s par les nombreuses entreprises et organisations qui utilisent Facebook et d&rsquo;autres Produits Meta. L&rsquo;article 2 ci-dessous offre des explications plus d&eacute;taill&eacute;es.&nbsp;</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:21.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Nous favorisons la s&ucirc;ret&eacute;, la s&eacute;curit&eacute; et l&rsquo;int&eacute;grit&eacute; de nos services, luttons contre les comportements pr&eacute;judiciables et assurons la s&eacute;curit&eacute; de notre communaut&eacute; d&rsquo;utilisateurs :</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:21.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Les personnes ne formeront une communaut&eacute; sur Meta Products que si elles s&rsquo;y sentent en s&eacute;curit&eacute; et prot&eacute;g&eacute;es. Nous mettons tout en &oelig;uvre pour pr&eacute;server la s&eacute;curit&eacute; (y compris la disponibilit&eacute;, l&rsquo;authenticit&eacute;, l&rsquo;int&eacute;grit&eacute; et la confidentialit&eacute;) de nos produits et services. Nous employons des &eacute;quipes d&eacute;di&eacute;es &agrave; travers le monde, collaborons avec des partenaires, des fournisseurs de services externes et d&rsquo;autres entit&eacute;s pertinentes et d&eacute;veloppons des syst&egrave;mes techniques avanc&eacute;s afin de d&eacute;tecter les &eacute;ventuelles mauvaises utilisations de nos Produits, les comportements pr&eacute;judiciables envers les autres et les situations dans lesquelles nous pourrions &ecirc;tre en mesure de soutenir ou de prot&eacute;ger notre communaut&eacute;, y compris pour r&eacute;pondre aux signalements d&rsquo;infractions potentielles que nous envoient les utilisateurs. Si un tel contenu ou un tel comportement est port&eacute; &agrave; notre connaissance, nous pourrons prendre les mesures appropri&eacute;es, notamment en vous avertissant, en vous proposant notre aide, en supprimant le contenu, en supprimant ou en limitant l&rsquo;acc&egrave;s &agrave; certaines fonctionnalit&eacute;s, en d&eacute;sactivant un compte ou en contactant la police. Nous partageons des donn&eacute;es avec d&rsquo;autres&nbsp;</span><a href="https://www.facebook.com/help/111814505650678?ref=tos"><span style="font-size:16px;line-height:150%;color:#1155CC;">entit&eacute;s Meta</span></a><span style="font-size:16px;line-height:150%;color:#1C1E21;">&nbsp;lorsque nous identifions une utilisation abusive ou un comportement pr&eacute;judiciable de la part d&rsquo;un utilisateur de l&rsquo;un de nos Produits, ou pour contribuer &agrave; la s&eacute;curit&eacute; des Produits Meta, des utilisateurs et de la communaut&eacute;. Par exemple, nous partageons des informations avec les entit&eacute;s Meta pour fournir des produits et services financiers leur permettant de promouvoir la s&ucirc;ret&eacute;, la s&eacute;curit&eacute; et l&rsquo;int&eacute;grit&eacute; ainsi que le respect de la loi applicable. Meta peut consulter, pr&eacute;server, utiliser et partager toute information qu&rsquo;elle recueille &agrave; votre sujet si elle estime de bonne foi que la loi l&rsquo;exige ou l&rsquo;autorise &agrave; le faire. Pour en apprendre davantage, veuillez consulter notre&nbsp;</span><a href="https://www.facebook.com/about/privacy/update"><span style="font-size:16px;line-height:150%;color:#1155CC;">Politique de confidentialit&eacute;</span></a><span style="font-size:16px;line-height:150%;color:#1C1E21;">.&nbsp;</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:23.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Dans certains cas, le Conseil de surveillance peut examiner les d&eacute;cisions que nous avons prises, sous r&eacute;serve de ses conditions et de ses statuts.&nbsp;</span><a href="https://www.oversightboard.com/"><span style="font-size:16px;line-height:150%;color:#1155CC;">En savoir plus</span></a><span style="font-size:16px;line-height:150%;color:#1C1E21;">.&nbsp;</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:21.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Nous utilisons et d&eacute;veloppons des technologies avanc&eacute;es pour fournir des services s&eacute;curis&eacute;s et fonctionnels pour tous :</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:23.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">nous utilisons et d&eacute;veloppons des technologies avanc&eacute;es, telles que l&rsquo;intelligence artificielle, les syst&egrave;mes d&rsquo;apprentissage automatique et la r&eacute;alit&eacute; augment&eacute;e, de sorte que les personnes puissent utiliser nos Produits en toute s&eacute;curit&eacute;, ind&eacute;pendamment de toute aptitude physique ou de tout emplacement g&eacute;ographique. Par exemple, de telles technologies aident les gens malvoyants &agrave; comprendre quelles sont les personnes ou les choses pr&eacute;sentes dans les photos ou les vid&eacute;os partag&eacute;es sur Facebook ou sur Instagram. Nous cr&eacute;ons &eacute;galement une technologie sophistiqu&eacute;e de r&eacute;seau et de communication pour aider davantage d&rsquo;utilisateurs &agrave; se connecter &agrave; Internet dans les r&eacute;gions pr&eacute;sentant un acc&egrave;s limit&eacute;. Et nous d&eacute;veloppons des syst&egrave;mes automatis&eacute;s pour renforcer notre capacit&eacute; &agrave; prot&eacute;ger notre communaut&eacute; et nos Produits.&nbsp;</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:21.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Nous recherchons comment am&eacute;liorer nos services :</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:23.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">nous nous impliquons dans la recherche pour d&eacute;velopper, tester et am&eacute;liorer nos Produits. Cela inclut d&rsquo;analyser les donn&eacute;es que nous avons concernant nos utilisateurs et de comprendre comment les personnes utilisent nos Produits, par exemple, en effectuant des sondages et des tests et en r&eacute;solvant les probl&egrave;mes qui surviennent dans de nouvelles fonctionnalit&eacute;s. Notre&nbsp;</span><a href="https://www.facebook.com/about/privacy/update"><span style="font-size:16px;line-height:150%;color:#1155CC;">Politique de confidentialit&eacute;</span></a><span style="font-size:16px;line-height:150%;color:#1C1E21;">&nbsp;explique comment nous utilisons les donn&eacute;es pour soutenir la recherche afin de d&eacute;velopper et d&rsquo;am&eacute;liorer nos services.&nbsp;</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:21.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Fournir des exp&eacute;riences homog&egrave;nes et fluides sur l&rsquo;ensemble des Produits des entit&eacute;s Meta :</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:23.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">nos Produits vous aident &agrave; trouver et &agrave; entrer en contact avec des personnes, des groupes, des entreprises, des organisations et autres qui comptent pour vous. Nous concevons nos syst&egrave;mes de sorte que votre exp&eacute;rience soit homog&egrave;ne et fluide &agrave; travers l&rsquo;ensemble des diff&eacute;rents&nbsp;</span><a href="https://www.facebook.com/help/195227921252400?ref=tos"><span style="font-size:16px;line-height:150%;color:#1155CC;">Produits des entit&eacute;s Meta</span></a><span style="font-size:16px;line-height:150%;color:#1C1E21;">&nbsp;que vous utilisez. Par exemple, nous utilisons des donn&eacute;es &agrave; propos des personnes avec lesquelles vous interagissez sur Facebook afin de faciliter vos communications avec celles-ci sur Instagram ou sur Messenger, et nous vous permettons de communiquer au moyen de Messenger avec une entreprise &agrave; laquelle vous &ecirc;tes abonn&eacute; sur Facebook.&nbsp;</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:21.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Nous assurons l&rsquo;acc&egrave;s &agrave; nos services :</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:23.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Pour nous assurer que nos services mondiaux fonctionnent et vous permettre de communiquer avec des personnes du monde entier, nous devons transf&eacute;rer, conserver et distribuer du contenu et des donn&eacute;es &agrave; nos data centers, partenaires, prestataires de services, fournisseurs, et nos syst&egrave;mes dans le monde entier, y compris en dehors de votre pays de r&eacute;sidence. L&rsquo;utilisation de cette infrastructure globale est n&eacute;cessaire et essentielle pour fournir nos services. Cette infrastructure peut &ecirc;tre d&eacute;tenue, exploit&eacute;e ou contr&ocirc;l&eacute;e par Meta Platforms, Inc., Meta Platforms Ireland Limited ou leurs soci&eacute;t&eacute;s affili&eacute;es.&nbsp;</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:15.0pt;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><a href="https://www.facebook.com/legal/terms"><span style="font-size:16px;line-height:150%;color:#E9785B;">Revenir en haut</span></a></p>
    <h3 style='margin-top:0cm;margin-right:0cm;margin-bottom:18.0pt;margin-left:0cm;line-height:122%;font-size:19px;font-family:"Arial",sans-serif;color:#434343;font-weight:normal;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:36px;line-height:122%;color:#E9785B;">2. Comment nos services sont financ&eacute;s&nbsp;</span></strong></h3>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:8.0pt;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Au lieu de payer pour l&rsquo;utilisation de Facebook et des autres produits et services que nous offrons, en utilisant les Produits Meta couverts par les pr&eacute;sentes Conditions, vous acceptez que nous vous montrions les publicit&eacute;s personnalis&eacute;es et autres contenus commerciaux et sponsoris&eacute;s pay&eacute;s par les entreprises et organisations pour que nous les promouvions sur les produits des entit&eacute;s Meta et en dehors. Nous utilisons vos donn&eacute;es &agrave; caract&egrave;re personnel, telles que les informations concernant votre activit&eacute; et vos int&eacute;r&ecirc;ts, afin de vous montrer des publicit&eacute;s personnalis&eacute;es et des contenus sponsoris&eacute;s qui peuvent &ecirc;tre plus pertinents pour vous.&nbsp;</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:8.0pt;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">La protection de la vie priv&eacute;e est au c&oelig;ur de la conception de notre syst&egrave;me publicitaire personnalis&eacute;. Cela signifie que nous pouvons vous montrer des publicit&eacute;s pertinentes et utiles sans informer les annonceurs sur votre identit&eacute;. Nous ne vendons pas vos donn&eacute;es &agrave; caract&egrave;re personnel. Nous autorisons les annonceurs &agrave; nous donner des informations, telles que leur objectif commercial et le type d&rsquo;audience &agrave; qui ils souhaitent montrer leurs publicit&eacute;s (par exemple, les personnes &acirc;g&eacute;es de 18 &agrave; 35 ans qui aiment le v&eacute;lo). Puis, nous montrons leur publicit&eacute; aux personnes qui, selon nous, sont susceptibles d&rsquo;&ecirc;tre int&eacute;ress&eacute;es.</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:8.0pt;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">De plus, nous envoyons aux annonceurs des rapports sur les performances de leurs publicit&eacute;s pour les aider &agrave; comprendre comment les gens interagissent avec leur contenu sur les Produits Meta et en dehors. Par exemple, nous communiquerons aux annonceurs des informations g&eacute;n&eacute;rales concernant la d&eacute;mographie et les centres d&rsquo;int&eacute;r&ecirc;t pour les aider &agrave; mieux comprendre leur audience, par exemple le fait qu&rsquo;une publicit&eacute; a &eacute;t&eacute; vue par des femmes entre 25 et 34 ans qui vivent &agrave; Madrid et qui aiment l&rsquo;ing&eacute;nierie informatique. Nous ne partageons aucune information qui vous identifie directement (des informations comme votre nom ou adresse e-mail qui, en elles-m&ecirc;mes, peuvent servir &agrave; vous contacter ou &agrave; vous identifier) sans avoir obtenu votre autorisation sp&eacute;cifique. En savoir plus sur la mani&egrave;re dont fonctionnent les publicit&eacute;s Meta&nbsp;</span><a href="https://www.facebook.com/about/ads"><span style="font-size:16px;line-height:150%;color:#1155CC;">ici</span></a><span style="font-size:16px;line-height:150%;color:#1C1E21;">.</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:8.0pt;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Nous collectons et utilisons vos donn&eacute;es &agrave; caract&egrave;re personnel afin de vous fournir les services d&eacute;crits ci-dessus. Pour en savoir plus sur la fa&ccedil;on dont nous collectons et utilisons vos donn&eacute;es, consultez notre&nbsp;</span><a href="https://www.facebook.com/about/privacy/update"><span style="font-size:16px;line-height:150%;color:#1155CC;">Politique de confidentialit&eacute;</span></a><span style="font-size:16px;line-height:150%;color:#1C1E21;">. Vous pouvez contr&ocirc;ler les types de publicit&eacute;s et d&rsquo;annonceurs que vous voyez ainsi que les types d&rsquo;informations que nous utilisons pour d&eacute;finir les publicit&eacute;s que nous vous montrons.&nbsp;</span><a href="https://www.facebook.com/about/ads"><span style="font-size:16px;line-height:150%;color:#1155CC;">En savoir plus</span></a><span style="font-size:16px;line-height:150%;color:#1C1E21;">.&nbsp;</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:15.0pt;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><a href="https://www.facebook.com/legal/terms"><span style="font-size:16px;line-height:150%;color:#31A38D;">Revenir en haut</span></a></p>
    <h3 style='margin-top:0cm;margin-right:0cm;margin-bottom:18.0pt;margin-left:0cm;line-height:122%;font-size:19px;font-family:"Arial",sans-serif;color:#434343;font-weight:normal;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:36px;line-height:122%;color:#31A38D;">3. Vos engagements envers Facebook et notre communaut&eacute;&nbsp;</span></strong></h3>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:15.0pt;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Nous fournissons ces services &agrave; vous et &agrave; d&rsquo;autres personnes pour faire progresser notre mission. En &eacute;change, nous avons besoin que vous preniez les engagements suivants :&nbsp;</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:21.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;background:white;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">1. Qui peut utiliser Facebook</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:21.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;background:white;border:none;padding:0cm;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Lorsque les personnes r&eacute;pondent de leur avis et de leurs actions, notre communaut&eacute; est plus s&ucirc;re et plus responsable. Pour cette raison, vous devez :&nbsp;</span></p>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;margin-left:32.0pt;margin-right:0cm;'>
    <ul style="list-style-type: undefined;margin-left:8px;">
        <li><span style="line-height:175%;color:#333333;font-size:16px;color:#333333;">Donner &agrave; votre compte le m&ecirc;me nom que celui que vous utilisez au quotidien.</span></li>
        <li><span style="line-height:175%;color:#333333;font-size:16px;">Fournir des informations exactes &agrave; votre sujet.</span></li>
        <li><span style="line-height:175%;color:#333333;font-size:16px;">Cr&eacute;er un seul compte (le v&ocirc;tre) et l&rsquo;utiliser &agrave; des fins personnelles.</span></li>
        <li><span style="line-height:175%;color:#333333;font-size:16px;">Ne pas partager votre mot de passe, autoriser d&rsquo;autres personnes &agrave; acc&eacute;der &agrave; votre compte Facebook, ni transf&eacute;rer votre compte &agrave; quiconque (sans notre autorisation).</span></li>
    </ul>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;'>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:21.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;border:none;padding:0cm;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Nous essayons de rendre Facebook largement accessible &agrave; tous, mais vous ne pouvez pas utiliser Facebook si :&nbsp;</span></p>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;margin-left:32.0pt;margin-right:0cm;'>
    <ul style="list-style-type: undefined;margin-left:8px;">
        <li><span style="line-height:175%;color:#333333;font-size:16px;color:#333333;">Vous avez moins de 13 ans.</span></li>
        <li><span style="line-height:175%;color:#333333;font-size:16px;">Vous &ecirc;tes un d&eacute;linquant sexuel condamn&eacute;.</span></li>
        <li><span style="line-height:175%;color:#333333;font-size:16px;">Nous avons d&eacute;sactiv&eacute; votre compte par le pass&eacute; pour non-respect de nos Conditions, de nos&nbsp;</span><a href="https://www.facebook.com/communitystandards"><span style="line-height:175%;color:#1155CC;font-size:16px;">Standards de la communaut&eacute;</span></a><span style="line-height:;font-size:12.0pt;line-height:;color:#333333;">ou de conditions et politiques applicables &agrave; votre utilisation de Facebook. Si nous d&eacute;sactivons votre compte en raison d&rsquo;une violation de nos Conditions, de nos Standards de la communaut&eacute; ou d&rsquo;autres conditions et politiques, vous acceptez de ne pas en cr&eacute;er d&rsquo;autres sans notre autorisation. L&rsquo;autorisation de cr&eacute;er un nouveau compte est accord&eacute;e &agrave; notre seule discr&eacute;tion et ne signifie ni n&rsquo;implique en aucun cas que la mesure disciplinaire &eacute;tait erron&eacute;e ou injustifi&eacute;e.&nbsp;</span></li>
        <li><span style="line-height:175%;color:#333333;font-size:16px;">Il vous est interdit de b&eacute;n&eacute;ficier de nos produits, nos services ou nos logiciels en vertu des lois applicables.</span></li>
    </ul>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;'>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:21.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">2. Ce que vous pouvez partager et faire sur les Produits Meta</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:21.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;border:none;padding:0cm;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Nous voulons que les gens utilisent les Produits Meta pour s&rsquo;exprimer et partager du contenu qui leur importe, mais pas au d&eacute;triment de la s&eacute;curit&eacute; et du bien-&ecirc;tre des autres ou de l&rsquo;int&eacute;grit&eacute; de notre communaut&eacute;. Vous acceptez donc de ne pas agir de la mani&egrave;re d&eacute;crite ci-dessous (ni d&rsquo;encourager ou de soutenir les autres &agrave; le faire) :&nbsp;</span></p>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;margin-left:18.0pt;margin-right:0cm;'>
    <ol start="1" style="margin-bottom:0cm;margin-top:0cm;" type="1">
        <li style='margin:0cm;line-height:     175%;font-size:15px;font-family:"Arial",sans-serif;margin-top:33.0pt;margin-left:18.0pt;border:none;padding:0cm;'><span style="font-size:16px;line-height:     175%;color:#1C1E21;">Vous ne pouvez pas utiliser nos Produits pour faire ou partager quoi que ce soit :&nbsp;</span></li>
    </ol>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;margin-left:68.0pt;margin-right:0cm;'>
    <ul style="list-style-type: undefined;">
        <li><span style="line-height:175%;color:#333333;font-size:16px;color:#333333;">qui enfreint les pr&eacute;sentes Conditions, les&nbsp;</span><a href="https://www.facebook.com/communitystandards"><span style="line-height:175%;color:#1155CC;font-size:16px;">Standards de la communaut&eacute;</span></a><span style="line-height:;font-size:12.0pt;line-height:;color:#333333;">&nbsp;et les&nbsp;</span><a href="https://www.facebook.com/legal/terms#other-terms-policies"><span style="line-height:175%;color:#1155CC;font-size:16px;">autres conditions et politiques</span></a><span style="line-height:;font-size:12.0pt;line-height:;color:#333333;">applicables &agrave; votre utilisation de nos Produits ;</span></li>
        <li><span style="line-height:175%;color:#333333;font-size:16px;">qui est ill&eacute;gal, trompeur, discriminatoire ou frauduleux (ou qui aide quelqu&rsquo;un d&rsquo;autre &agrave; utiliser nos Produits de cette mani&egrave;re) ;</span></li>
        <li><span style="line-height:175%;color:#333333;font-size:16px;">qui ne vous appartient pas ou pour lequel vous ne disposez pas des droits de partage n&eacute;cessaires ;</span></li>
        <li><span style="line-height:175%;color:#333333;font-size:16px;color:#333333;">qui enfreint ou viole les droits d&rsquo;autrui, y compris ses droits de propri&eacute;t&eacute; intellectuelle (comme en enfreignant les droits d&rsquo;auteur ou la marque d&eacute;pos&eacute;e d&rsquo;une autre personne ou en distribuant ou en vendant des biens contrefaits ou pirat&eacute;s), sauf en cas d&rsquo;exception ou de limitation pr&eacute;vue par les lois applicables.</span></li>
    </ul>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;margin-left:18.0pt;margin-right:0cm;'>
    <ol start="2" style="margin-bottom:0cm;margin-top:0cm;" type="1">
        <li style='margin:0cm;line-height:175%;font-size:15px;font-family:"Arial",sans-serif;margin-left:18.0pt;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:175%;color:#1C1E21;">Vous ne pouvez pas importer de virus ou de code malveillant, ni utiliser des services pour envoyer des spams, ni agir d&rsquo;une autre mani&egrave;re qui pourrait d&eacute;sactiver, surcharger, entraver ou emp&ecirc;cher le bon fonctionnement, l&rsquo;int&eacute;grit&eacute;, l&rsquo;exploitation ou l&rsquo;apparence de nos services, syst&egrave;mes ou Produits.</span></li>
        <li style='margin:0cm;line-height:175%;font-size:15px;font-family:"Arial",sans-serif;margin-left:18.0pt;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:175%;color:#1C1E21;">Vous ne devez pas collecter des donn&eacute;es sur nos Produits ni acc&eacute;der &agrave; de telles donn&eacute;es par des moyens automatis&eacute;s (sans notre autorisation pr&eacute;alable), ni tenter d&rsquo;acc&eacute;der &agrave; des donn&eacute;es auxquelles vous n&rsquo;&ecirc;tes pas autoris&eacute; &agrave; acc&eacute;der. Nous nous r&eacute;servons &eacute;galement la possibilit&eacute; de faire valoir tous nos droits pour lutter contre la fouille de textes et l&rsquo;exploration de donn&eacute;es.&nbsp;</span></li>
        <li style='margin:0cm;line-height:175%;font-size:15px;font-family:"Arial",sans-serif;margin-left:18.0pt;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:175%;color:#1C1E21;">Vous ne pouvez pas utiliser de serveur proxy, ni demander ou collecter des noms d&rsquo;utilisateur et des mots de passe de Produits, ni d&eacute;tourner des tokens d&rsquo;acc&egrave;s.</span></li>
        <li style='margin:0cm;line-height:175%;font-size:15px;font-family:"Arial",sans-serif;margin-left:18.0pt;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:175%;color:#1C1E21;">Vous ne pouvez pas vendre ni acheter des donn&eacute;es obtenues de nous ou de nos services, ni octroyer des licences &agrave; ce sujet, sous r&eacute;serve des dispositions des Conditions de la plateforme.</span></li>
        <li style='margin:0cm;line-height:     175%;font-size:15px;font-family:"Arial",sans-serif;margin-bottom:35.0pt;margin-left:18.0pt;border:none;padding:0cm;'><span style="font-size:16px;line-height:175%;color:#1C1E21;">Vous ne pouvez pas utiliser de mani&egrave;re d&eacute;tourn&eacute;e tout canal de signalement, de contestation ou de recours, comme en effectuant des signalements ou recours frauduleux, dupliqu&eacute;s ou non fond&eacute;s.</span></li>
    </ol>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;'>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:21.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Nous pouvons supprimer ou bloquer le contenu qui enfreint ces dispositions. Nous pouvons &eacute;galement suspendre ou d&eacute;sactiver votre compte en cas de non-respect de ces dispositions, comme indiqu&eacute; dans l&rsquo;article 4.2.&nbsp;</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:21.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Si nous supprimons du contenu que vous avez partag&eacute;, car il viole les Standards de la communaut&eacute;, nous vous en informerons et vous expliquerons les options &agrave; votre disposition pour demander un r&eacute;examen, &agrave; moins que vous n&rsquo;enfreigniez gravement ou &agrave; maintes reprises les pr&eacute;sentes Conditions ou si cela engage notre responsabilit&eacute; juridique ou celle d&rsquo;un tiers, porte atteinte &agrave; notre communaut&eacute; d&rsquo;utilisateurs, ou compromette ou alt&egrave;re l&rsquo;int&eacute;grit&eacute; ou le fonctionnement de nos services, syst&egrave;mes ou Produits, ou en cas de restrictions techniques ou lorsqu&rsquo;il nous est interdit de le faire pour des raisons l&eacute;gales. Pour en savoir plus sur la suspension ou la suppression de comptes, consultez l&rsquo;article 4.2 ci-dessous.&nbsp;</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:21.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Pour nous aider &agrave; soutenir notre communaut&eacute;, nous vous encourageons &agrave;&nbsp;</span><a href="https://www.facebook.com/help/181495968648557?ref=tos"><span style="font-size:16px;line-height:150%;color:#1155CC;">signaler</span></a><span style="font-size:16px;line-height:150%;color:#1C1E21;">&nbsp;tout contenu ou comportement qui, selon vous, enfreint vos droits (y compris vos&nbsp;</span><a href="https://www.facebook.com/help/intellectual_property?ref=tos"><span style="font-size:16px;line-height:150%;color:#1155CC;">droits de propri&eacute;t&eacute; intellectuelle</span></a><span style="font-size:16px;line-height:150%;color:#1C1E21;">) ou nos conditions et politiques, s&rsquo;il est possible de le faire dans votre juridiction.</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:21.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Nous pouvons &eacute;galement supprimer ou limiter l&rsquo;acc&egrave;s au contenu, aux services ou aux informations si nous estimons que cela s&rsquo;av&egrave;re raisonnablement n&eacute;cessaire pour &eacute;viter ou att&eacute;nuer l&rsquo;utilisation d&eacute;tourn&eacute;e de nos services ou les effets juridiques ou r&eacute;glementaires n&eacute;gatifs sur Meta.</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:21.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">3. Les autorisations que vous nous accordez</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:21.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;border:none;padding:0cm;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Nous avons besoin de certaines autorisations de votre part pour pouvoir fournir nos services :&nbsp;</span></p>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;margin-left:18.0pt;margin-right:0cm;'>
    <ol start="1" style="margin-bottom:0cm;margin-top:0cm;" type="1">
        <li style='margin:0cm;line-height:     175%;font-size:15px;font-family:"Arial",sans-serif;margin-top:33.0pt;margin-left:18.0pt;border:none;padding:0cm;'><u><span style="font-size:16px;line-height:175%;color:#1C1E21;">Autorisation d&rsquo;utiliser le contenu que vous cr&eacute;ez et partagez :</span></u><span style="font-size:16px;line-height:175%;color:#1C1E21;">&nbsp;Le contenu que vous partagez ou importez, tel que les photos ou les vid&eacute;os, peut &ecirc;tre prot&eacute;g&eacute; par des droits de propri&eacute;t&eacute; intellectuelle.&nbsp;<br>&nbsp;Vous conservez la propri&eacute;t&eacute; des droits de propri&eacute;t&eacute; intellectuelle (tels que les droits d&rsquo;auteur et les marques d&eacute;pos&eacute;es) de tout le contenu que vous cr&eacute;ez et partagez sur Facebook et les autres&nbsp;</span><a href="https://www.facebook.com/help/195227921252400?ref=tos"><span style="font-size:16px;line-height:175%;color:#1155CC;">produits des entit&eacute;s Meta</span></a><span style="font-size:16px;line-height:175%;color:#1C1E21;">&nbsp;que vous utilisez. Aucune disposition des pr&eacute;sentes Conditions ne vous prive des droits que vous poss&eacute;dez sur votre propre contenu. Vous &ecirc;tes libre de partager votre contenu avec quiconque, o&ugrave; vous le souhaitez.&nbsp;<br>&nbsp;Cependant, afin que nous puissions fournir nos services, vous devez nous accorder certaines autorisations l&eacute;gales (appel&eacute;es &laquo; licences &raquo;) pour utiliser ce contenu. Ceci est uniquement dans le but de fournir et d&rsquo;am&eacute;liorer nos Produits et services, tels que d&eacute;crits dans l&rsquo;article 1 ci-dessus.&nbsp;<br>&nbsp;En particulier, lorsque vous partagez, publiez ou importez du contenu prot&eacute;g&eacute; par des droits de propri&eacute;t&eacute; intellectuelle sur ou en rapport avec nos Produits, vous nous accordez une licence non exclusive, transf&eacute;rable, sous-licenciable, gratuite et mondiale pour h&eacute;berger, utiliser, distribuer, modifier, ex&eacute;cuter, copier, repr&eacute;senter publiquement ou afficher publiquement, traduire et cr&eacute;er des &oelig;uvres d&eacute;riv&eacute;es de votre contenu (conform&eacute;ment &agrave; vos param&egrave;tres de&nbsp;</span><a href="https://www.facebook.com/help/325807937506242?ref=tos"><span style="font-size:16px;line-height:175%;color:#1155CC;">confidentialit&eacute;</span></a><span style="font-size:16px;line-height:175%;color:#1C1E21;">&nbsp;et d&rsquo;</span><a href="https://www.facebook.com/help/1727608884153160?ref=tos"><span style="font-size:16px;line-height:175%;color:#1155CC;">application</span></a><span style="font-size:16px;line-height:175%;color:#1C1E21;">). Cela signifie, par exemple, que si vous partagez une photo sur Facebook, vous nous autorisez &agrave; la conserver, &agrave; la copier et &agrave; la partager avec d&rsquo;autres (encore une fois, conform&eacute;ment &agrave; vos param&egrave;tres), tels que les Produits Meta ou des fournisseurs de services qui prennent en charge ces produits et services. La licence prend fin lorsque votre contenu est supprim&eacute; de nos syst&egrave;mes.&nbsp;<br>&nbsp;Vous pouvez &agrave; tout moment supprimer du contenu individuel que vous partagez, publiez et importez. En outre, tout le contenu publi&eacute; sur votre compte personnel sera supprim&eacute; si vous supprimez votre compte.&nbsp;</span><a href="https://www.facebook.com/help/250563911970368/?helpref=hc_fnav"><span style="font-size:16px;line-height:175%;color:#1155CC;">D&eacute;couvrez</span></a><span style="font-size:16px;line-height:175%;color:#1C1E21;">&nbsp;comment supprimer votre compte. La suppression d&rsquo;un compte n&rsquo;entra&icirc;ne pas forc&eacute;ment la suppression du contenu que vous avez publi&eacute; en tant qu&rsquo;administrateur d&rsquo;une page ou du contenu que vous avez cr&eacute;&eacute; collectivement avec d&rsquo;autres utilisateurs, tel que les photos d&rsquo;albums partag&eacute;s, que les autres membres des albums pourront continuer &agrave; voir.&nbsp;<br>&nbsp;Une fois que nous commen&ccedil;ons le processus de suppression du compte ou que nous recevons une demande de suppression de contenu, la suppression peut prendre jusqu&rsquo;&agrave; 90 jours. Si vous placez du contenu dans la corbeille, le processus de suppression commencera automatiquement 30 jours plus tard, sauf si vous choisissez de supprimer le contenu plus t&ocirc;t. Lorsque le processus de suppression d&rsquo;un tel contenu d&eacute;bute, les autres utilisateurs ne peuvent plus voir ce contenu. Apr&egrave;s la suppression du contenu, sa suppression des syst&egrave;mes de sauvegarde et de r&eacute;cup&eacute;ration en cas de sinistre peut prendre jusqu&rsquo;&agrave; 90 jours suppl&eacute;mentaires.&nbsp;<br>&nbsp;Le contenu ne sera pas supprim&eacute; dans les 90 jours suivant la suppression du compte ou le processus de suppression du contenu lorsqu&rsquo;il d&eacute;bute dans les situations suivantes :&nbsp;</span></li>
    </ol>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;margin-left:68.0pt;margin-right:0cm;'>
    <ul style="list-style-type: undefined;">
        <li><span style="line-height:175%;color:#333333;font-size:16px;color:#333333;">votre contenu a &eacute;t&eacute; utilis&eacute; par des tiers conform&eacute;ment &agrave; cette licence, et ils ne l&rsquo;ont pas supprim&eacute; (auquel cas, cette licence continue de s&rsquo;appliquer jusqu&rsquo;&agrave; la suppression du contenu) ;</span></li>
        <li><span style="line-height:175%;color:#333333;font-size:16px;">la suppression dans les 90 jours n&rsquo;est pas possible en raison de limitations techniques de nos syst&egrave;mes, auquel cas, nous proc&eacute;derons &agrave; la suppression d&egrave;s que ce sera possible d&rsquo;un point de vue technique ; ou</span></li>
        <li><span style="line-height:175%;color:#333333;font-size:16px;color:#333333;">lorsque la suppression imm&eacute;diate limiterait notre capacit&eacute; &agrave; :&nbsp;</span></li>
    </ul>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;margin-left:118.0pt;margin-right:0cm;'>
    <ul style="list-style-type: undefined;">
        <li><span style="line-height:175%;color:#333333;font-size:16px;color:#333333;">identifier ou enqu&ecirc;ter sur des activit&eacute;s ill&eacute;gales ou des violations de nos conditions et politiques (par exemple, identifier ou enqu&ecirc;ter sur une utilisation d&eacute;tourn&eacute;e de nos Produits ou syst&egrave;mes) ;</span></li>
        <li><span style="line-height:175%;color:#333333;font-size:16px;">prot&eacute;ger la s&eacute;curit&eacute; et l&rsquo;int&eacute;grit&eacute; de nos produits, syst&egrave;mes, services, employ&eacute;s et utilisateurs, et nous d&eacute;fendre ;&nbsp;</span></li>
        <li><span style="line-height:175%;color:#333333;font-size:16px;">respecter des obligations l&eacute;gales pour la pr&eacute;servation de preuves, en ce compris les donn&eacute;es que les entit&eacute;s Meta fournissent aux produits et services financiers pour se conformer &agrave; toute obligation de tenue de documents requise par la loi ; ou&nbsp;</span></li>
        <li><span style="line-height:175%;color:#333333;font-size:16px;color:#333333;">nous conformer &agrave; la demande d&rsquo;une autorit&eacute; judiciaire ou administrative, d&rsquo;une autorit&eacute; d&rsquo;application de la loi ou d&rsquo;un organisme gouvernemental ;&nbsp;</span></li>
    </ul>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;margin-left:18.0pt;margin-right:0cm;'>
    <ol start="2" style="margin-bottom:0cm;margin-top:0cm;" type="1">
        <li style='margin:0cm;line-height:175%;font-size:15px;font-family:"Arial",sans-serif;margin-left:18.0pt;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:175%;color:#1C1E21;">auquel cas, le contenu ne sera pas conserv&eacute; plus longtemps qu&rsquo;il n&rsquo;est n&eacute;cessaire aux fins pour lesquelles il a &eacute;t&eacute; conserv&eacute; (la dur&eacute;e exacte variant au cas par cas).&nbsp;<br> Dans chacun des cas mentionn&eacute;s ci-dessus, cette licence sera maintenue jusqu&rsquo;&agrave; la suppression compl&egrave;te du contenu. <u>Autorisation d&rsquo;utiliser votre nom, votre photo de profil et les informations relatives &agrave; vos actions en rapport avec les publicit&eacute;s et le contenu commercial ou sponsoris&eacute; :</u> vous nous autorisez &agrave; utiliser votre nom et votre photo de profil ainsi que les informations relatives aux actions que vous avez effectu&eacute;es sur Facebook &agrave; c&ocirc;t&eacute; ou dans le cadre de publicit&eacute;s, d&rsquo;offres et d&rsquo;autres contenus sponsoris&eacute;s ou commerciaux que nous affichons &agrave; travers nos Produits, sans vous verser aucune compensation. Nous pouvons, par exemple, montrer &agrave; vos amis que vous &ecirc;tes int&eacute;ress&eacute; par un &eacute;v&egrave;nement promu ou que vous avez aim&eacute; une Page Facebook cr&eacute;&eacute;e par une marque qui nous a pay&eacute;s pour afficher ses publicit&eacute;s sur Facebook. Ce type de publicit&eacute;s et de contenu est uniquement visible par les personnes que vous autorisez &agrave; voir les actions que vous avez effectu&eacute;es sur les Produits Meta.&nbsp;</span><a href="https://www.facebook.com/about/ads"><span style="font-size:16px;line-height:175%;color:#1155CC;">Apprenez-en davantage</span></a><span style="font-size:16px;line-height:175%;color:#1C1E21;">&nbsp;sur vos param&egrave;tres et vos pr&eacute;f&eacute;rences publicitaires.&nbsp;</span></li>
        <li style='margin:0cm;line-height:     175%;font-size:15px;font-family:"Arial",sans-serif;margin-bottom:35.0pt;margin-left:18.0pt;border:none;padding:0cm;'><u><span style="font-size:16px;line-height:175%;color:#1C1E21;">Autorisation de mettre &agrave; jour le logiciel que vous utilisez ou t&eacute;l&eacute;chargez :</span></u><span style="font-size:16px;line-height:175%;color:#1C1E21;">&nbsp;si vous t&eacute;l&eacute;chargez ou utilisez notre logiciel, vous nous autorisez &agrave; t&eacute;l&eacute;charger et &agrave; installer les mises &agrave; jour du logiciel, le cas &eacute;ch&eacute;ant.&nbsp;</span></li>
    </ol>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;'>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:21.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">4. Limites quant &agrave; l&rsquo;utilisation de notre propri&eacute;t&eacute; intellectuelle</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:23.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Si vous utilisez du contenu couvert par des droits de propri&eacute;t&eacute; intellectuelle que nous poss&eacute;dons et rendons disponibles dans nos Produits (par exemple, des images, des dessins, des vid&eacute;os ou des sons que nous fournissons et que vous ajoutez &agrave; du contenu que vous cr&eacute;ez ou partagez sur Facebook), nous conservons tous les droits relatifs &agrave; ce contenu (mais pas au v&ocirc;tre). Vous ne pouvez utiliser nos droits d&rsquo;auteur ou nos&nbsp;</span><a href="https://l.facebook.com/l.php?u=https%3A%2F%2Fen.facebookbrand.com%2Ftrademarks%2F&h=AT0WnkGydWD1hMUaDWaOHyZcz3Fg7vvTE0Ekq2yt1Catu08rB_NsbLzqzw09JzSsKns8CpdVBJk1DBTkkbvTNwpit9_YK9YlxtDnLqEU5DglwmywIK-YpTD08g-yMIjaEMLvvG5N0cis06qaFxXUwd99r2Q"><span style="font-size:16px;line-height:150%;color:#1155CC;">marques de commerce (ou toute autre marque similaire)</span></a><span style="font-size:16px;line-height:150%;color:#1C1E21;">&nbsp;que dans les cas express&eacute;ment autoris&eacute;s par nos&nbsp;</span><a href="https://l.facebook.com/l.php?u=https%3A%2F%2Fen.facebookbrand.com%2Fguidelines%2Fbrand&h=AT1vct6LQ2Z8kGyozCYAit_OoMxs89JO_qEpKc7DHdu-pNYOliHylDHp6WoJNn_mW4sxgL-qu2LvagKLxaGf69tXuK_mF14vG86mVbkwXpsrjM1iXnUKc3XyPR_neWdSjiVbmSDdKIlEQ4cWN_50dEMdPf8"><span style="font-size:16px;line-height:150%;color:#1155CC;">R&egrave;gles d&rsquo;utilisation des marques</span></a><span style="font-size:16px;line-height:150%;color:#1C1E21;">&nbsp;ou apr&egrave;s avoir re&ccedil;u une autorisation &eacute;crite de notre part. Vous devez obtenir une autorisation &eacute;crite de notre part (ou une autorisation dans le cadre d&rsquo;une licence open source) pour modifier, traduire, d&eacute;compiler, d&eacute;composer ou cr&eacute;er des &oelig;uvres d&eacute;riv&eacute;es de nos produits ou de leurs composants, ou pour tenter d&rsquo;extraire notre code source de toute autre mani&egrave;re, sauf en cas d&rsquo;exception ou de limitation pr&eacute;vue par la loi applicable ou si votre conduite s&rsquo;inscrit dans le cadre du&nbsp;</span><a href="https://m.facebook.com/whitehat"><span style="font-size:16px;line-height:150%;color:#1155CC;">Programme Meta de signalement de bugs</span></a><span style="font-size:16px;line-height:150%;color:#1C1E21;">.&nbsp;</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:15.0pt;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><a href="https://www.facebook.com/legal/terms"><span style="font-size:16px;line-height:150%;color:#F36B7F;">Revenir en haut</span></a></p>
    <h3 style='margin-top:0cm;margin-right:0cm;margin-bottom:18.0pt;margin-left:0cm;line-height:122%;font-size:19px;font-family:"Arial",sans-serif;color:#434343;font-weight:normal;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:36px;line-height:122%;color:#F36B7F;">4. Dispositions suppl&eacute;mentaires&nbsp;</span></strong></h3>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:21.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">1. Mise &agrave; jour de nos Conditions</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:21.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Nous nous effor&ccedil;ons d&rsquo;am&eacute;liorer constamment nos services et de d&eacute;velopper de nouvelles fonctionnalit&eacute;s pour vous proposer, ainsi qu&rsquo;&agrave; notre communaut&eacute;, de meilleurs Produits. Ainsi, nous sommes susceptibles de mettre &agrave; jour les pr&eacute;sentes Conditions de temps &agrave; autre afin d&rsquo;y refl&eacute;ter correctement nos services et nos pratiques, de promouvoir une exp&eacute;rience s&ucirc;re et s&eacute;curis&eacute;e de nos Produits et de nos services et/ou de nous conformer &agrave; la loi applicable. Nous les modifierons uniquement si les dispositions ne sont plus ad&eacute;quates ou si elles sont incompl&egrave;tes, et si les modifications sont raisonnables et tiennent compte de vos int&eacute;r&ecirc;ts, ou si elles sont n&eacute;cessaires &agrave; des fins de s&eacute;curit&eacute; ou de respect de la l&eacute;gislation applicable.&nbsp;</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:21.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Nous vous informerons (par exemple, par e-mail ou par l&rsquo;interm&eacute;diaire de nos Produits) au moins 30 jours avant de modifier les pr&eacute;sentes Conditions et vous donnerons l&rsquo;opportunit&eacute; de les examiner avant leur entr&eacute;e en vigueur, &agrave; moins que les modifications ne soient requises par la loi. Une fois les Conditions r&eacute;vis&eacute;es en vigueur, vous serez li&eacute; par celles-ci si vous continuez d&rsquo;utiliser nos Produits.&nbsp;</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:23.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Nous esp&eacute;rons que vous continuerez d&rsquo;utiliser nos Produits, mais si vous n&rsquo;&ecirc;tes pas d&rsquo;accord avec nos Conditions r&eacute;vis&eacute;es et ne souhaitez plus faire partie de la communaut&eacute; Meta, vous pouvez&nbsp;</span><a href="https://www.facebook.com/help/224562897555674?ref=tos"><span style="font-size:16px;line-height:150%;color:#1155CC;">supprimer</span></a><span style="font-size:16px;line-height:150%;color:#1C1E21;">&nbsp;votre compte &agrave; tout moment.&nbsp;</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:21.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">2. Suspension ou suppression d&rsquo;un compte</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:21.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Nous voulons faire de Facebook un lieu &agrave; la fois chaleureux et s&eacute;curis&eacute;, o&ugrave; chacun peut s&rsquo;exprimer et partager ses opinions et ses id&eacute;es.&nbsp;</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:21.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Si nous d&eacute;terminons que vous avez manifestement, gravement ou &agrave; maintes reprises enfreint nos Conditions ou Politiques, notamment les&nbsp;</span><a href="https://www.facebook.com/communitystandards"><span style="font-size:16px;line-height:150%;color:#1155CC;">Standards de la communaut&eacute;</span></a><span style="font-size:16px;line-height:150%;color:#1C1E21;">, nous pouvons suspendre ou d&eacute;sactiver d&eacute;finitivement votre acc&egrave;s aux produits des entit&eacute;s Meta et nous pouvons d&eacute;sactiver d&eacute;finitivement ou supprimer votre compte. Nous pouvons &eacute;galement d&eacute;sactiver ou supprimer votre compte si vous enfreignez &agrave; plusieurs reprises des droits de propri&eacute;t&eacute; intellectuelle tiers ou si la loi nous y oblige.&nbsp;</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:21.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Nous pouvons d&eacute;sactiver ou supprimer votre compte s&rsquo;il n&rsquo;est pas v&eacute;rifi&eacute; apr&egrave;s l&rsquo;enregistrement, s&rsquo;il n&rsquo;est pas utilis&eacute; et reste inactif pendant une longue p&eacute;riode ou si nous d&eacute;terminons qu&rsquo;une personne l&rsquo;a utilis&eacute; sans votre autorisation et que nous ne sommes pas parvenus &agrave; confirmer que vous &ecirc;tes bien le d&eacute;tenteur du compte.&nbsp;</span><a href="https://www.facebook.com/help/3434203120011796"><span style="font-size:16px;line-height:150%;color:#1155CC;">Apprenez-en plus</span></a><span style="font-size:16px;line-height:150%;color:#1C1E21;">&nbsp;sur la mani&egrave;re dont nous d&eacute;sactivons et supprimons des comptes.&nbsp;</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:21.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Si nous proc&eacute;dons ainsi, nous vous en informerons et vous expliquerons les options &agrave; votre disposition pour demander un r&eacute;examen, &agrave; moins que cela ne puisse engager notre responsabilit&eacute; juridique ou celle d&rsquo;un tiers, porter atteinte &agrave; notre communaut&eacute; d&rsquo;utilisateurs, ou compromettre ou alt&eacute;rer l&rsquo;int&eacute;grit&eacute; ou le fonctionnement de nos services, syst&egrave;mes ou Produits, ou en cas de restrictions techniques ou lorsqu&rsquo;il nous est interdit de le faire pour des raisons l&eacute;gales.&nbsp;</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:21.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><a href="https://www.facebook.com/help/103873106370583?ref=tos"><span style="font-size:16px;line-height:150%;color:#1155CC;">Apprenez-en plus</span></a><span style="font-size:16px;line-height:150%;color:#1C1E21;">&nbsp;sur les dispositions que vous pouvez prendre si votre compte a &eacute;t&eacute; d&eacute;sactiv&eacute; et sur la fa&ccedil;on de nous contacter si vous estimez que nous avons d&eacute;sactiv&eacute; votre compte par erreur.&nbsp;</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:23.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Si vous supprimez ou si nous d&eacute;sactivons ou supprimons votre compte, les pr&eacute;sentes Conditions prendront fin et ne constitueront plus un accord entre vous et nous, mais les dispositions suivantes resteront en vigueur : 3.3.1, 4.2-4.5.&nbsp;</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:21.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">3. Limites de responsabilit&eacute;</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:21.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Aucune des dispositions des pr&eacute;sentes Conditions ne vise &agrave; exclure ou &agrave; limiter notre responsabilit&eacute; en cas de d&eacute;c&egrave;s, de blessure physique ou de d&eacute;claration erron&eacute;e dus &agrave; notre n&eacute;gligence, ou dans le but de porter atteinte &agrave; vos droits l&eacute;gaux.&nbsp;</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:23.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Nous ferons preuve de diligence professionnelle pour vous fournir nos Produits et services, et maintenir un environnement s&ucirc;r et sans erreur. Sous r&eacute;serve d&rsquo;avoir agi avec diligence professionnelle, nous n&rsquo;acceptons aucune responsabilit&eacute; en cas de pertes non dues &agrave; notre violation des pr&eacute;sentes Conditions ou &agrave; tout autre acte de notre part ; de pertes raisonnablement impr&eacute;visibles par vous ou nous lors de la conclusion des pr&eacute;sentes Conditions ; et d&rsquo;&eacute;v&egrave;nements en dehors de notre contr&ocirc;le raisonnable.&nbsp;</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:21.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">4. Litiges</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:21.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Si une r&eacute;clamation ou un litige d&eacute;coule de votre utilisation des Produits Meta en tant que consommateur ou s&rsquo;y rapporte, vous et nous acceptons que vous pouvez r&eacute;soudre votre r&eacute;clamation ou litige individuel(le) contre nous, et que nous pouvons r&eacute;soudre notre r&eacute;clamation ou litige contre vous, devant n&rsquo;importe quel tribunal comp&eacute;tent pour votre r&eacute;clamation ou litige dans le pays de votre r&eacute;sidence principale, et que les lois de ce pays s&rsquo;appliqueront sans &eacute;gard aux dispositions en mati&egrave;re de conflits de lois.&nbsp;</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:23.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Si une r&eacute;clamation ou un litige qui survient entre nous se rapporte &agrave; l&rsquo;utilisation des Produits Meta &agrave; tout autre titre, y compris, mais sans s&rsquo;y limiter, &agrave; l&rsquo;acc&egrave;s &agrave; ou &agrave; l&rsquo;utilisation des Produits Meta &agrave; des fins professionnelles ou commerciales, ou qu&rsquo;une entit&eacute; intente en votre nom, vous acceptez que cette r&eacute;clamation ou ce litige soit r&eacute;solu devant les tribunaux comp&eacute;tents en Irlande et que la loi irlandaise s&rsquo;appliquera &agrave; une telle r&eacute;clamation ou &agrave; un tel litige sans &eacute;gard aux dispositions en mati&egrave;re de conflits de lois.&nbsp;</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:21.0pt;margin-right:0cm;margin-bottom:23.0pt;margin-left:0cm;border:none;padding:0cm;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">5. Autre</span></p>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;margin-left:18.0pt;margin-right:0cm;'>
    <ol start="1" style="margin-bottom:0cm;margin-top:0cm;" type="1">
        <li style='margin:0cm;line-height:     175%;font-size:15px;font-family:"Arial",sans-serif;margin-top:33.0pt;margin-left:18.0pt;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:175%;color:#1C1E21;">Ces Conditions (anciennement connues sous le nom de &laquo; D&eacute;claration des droits et responsabilit&eacute;s &raquo;) forment l&rsquo;int&eacute;gralit&eacute; de l&rsquo;accord entre vous et Meta Platforms Ireland Limited en ce qui concerne votre utilisation de nos Produits. Elles remplacent tout accord ant&eacute;rieur.</span></li>
        <li style='margin:0cm;line-height:175%;font-size:15px;font-family:"Arial",sans-serif;margin-left:18.0pt;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:175%;color:#1C1E21;">Certains des Produits que nous proposons sont &eacute;galement r&eacute;gis par des conditions suppl&eacute;mentaires. Si vous utilisez l&rsquo;un de ces Produits, vous aurez l&rsquo;occasion d&rsquo;accepter ces conditions suppl&eacute;mentaires qui feront partie int&eacute;grante de notre accord avec vous. Par exemple, si vous utilisez nos Produits ou y acc&eacute;dez &agrave; des fins commerciales ou professionnelles, comme pour acheter des publicit&eacute;s, pour vendre des produits, pour d&eacute;velopper des applications, pour g&eacute;rer un groupe ou une Page pour votre activit&eacute; commerciale, ou encore pour utiliser nos services de mesure, vous devez accepter nos&nbsp;</span><a href="https://www.facebook.com/legal/commercial_terms"><span style="font-size:16px;line-height:175%;color:#1155CC;">Conditions commerciales</span></a><span style="font-size:16px;line-height:175%;color:#1C1E21;">. Si vous publiez ou partagez du contenu contenant de la musique, vous devez respecter nos&nbsp;</span><a href="https://www.facebook.com/legal/music_guidelines"><span style="font-size:16px;line-height:175%;color:#1155CC;">R&egrave;gles applicables &agrave; la musique</span></a><span style="font-size:16px;line-height:175%;color:#1C1E21;">. Dans la mesure o&ugrave; les conditions suppl&eacute;mentaires seraient en conflit avec les pr&eacute;sentes Conditions, les conditions suppl&eacute;mentaires pr&eacute;vaudront dans la mesure du conflit.</span></li>
        <li style='margin:0cm;line-height:175%;font-size:15px;font-family:"Arial",sans-serif;margin-left:18.0pt;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:175%;color:#1C1E21;">Si une partie des pr&eacute;sentes Conditions est jug&eacute;e inapplicable, la partie inapplicable sera r&eacute;put&eacute;e amend&eacute;e dans la mesure minimale requise pour la rendre applicable ; si elle ne peut &ecirc;tre rendue applicable, elle sera supprim&eacute;e et la partie restante demeurera pleinement en vigueur. Si nous ne parvenons pas &agrave; faire appliquer l&rsquo;une des pr&eacute;sentes Conditions, cela ne pourra &ecirc;tre consid&eacute;r&eacute; comme une renonciation. Tout amendement des pr&eacute;sentes Conditions ou toute d&eacute;rogation &agrave; celles-ci doivent &ecirc;tre &eacute;tablis par &eacute;crit et sign&eacute;s par nous.</span></li>
        <li style='margin:0cm;line-height:175%;font-size:15px;font-family:"Arial",sans-serif;margin-left:18.0pt;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:175%;color:#1C1E21;">Vous ne transf&eacute;rerez pas &agrave; un tiers les droits ou obligations qui vous incombent en vertu des pr&eacute;sentes Conditions sans notre consentement.</span></li>
        <li style='margin:0cm;line-height:175%;font-size:15px;font-family:"Arial",sans-serif;margin-left:18.0pt;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:175%;color:#1C1E21;">Vous pouvez d&eacute;signer une personne (appel&eacute;e &laquo; contact l&eacute;gataire &raquo;) pour g&eacute;rer votre compte s&rsquo;il est transform&eacute; en compte de comm&eacute;moration. Si vous l&rsquo;activez dans vos param&egrave;tres, seul votre contact l&eacute;gataire ou une personne que vous avez identifi&eacute;e dans un testament valide ou un document juridique similaire indiquant clairement que vous consentez &agrave; divulguer votre contenu &agrave; cette personne en cas de d&eacute;c&egrave;s ou d&rsquo;incapacit&eacute; sera en mesure de demander la&nbsp;</span><a href="https://www.facebook.com/help/1506822589577997?ref=tos"><span style="font-size:16px;line-height:175%;color:#1155CC;">divulgation</span></a><span style="font-size:16px;line-height:175%;color:#1C1E21;">&nbsp;limit&eacute;e des informations de votre compte apr&egrave;s qu&rsquo;il a &eacute;t&eacute; transform&eacute; en compte de comm&eacute;moration.</span></li>
        <li style='margin:0cm;line-height:175%;font-size:15px;font-family:"Arial",sans-serif;margin-left:18.0pt;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:175%;color:#1C1E21;">Les pr&eacute;sentes Conditions ne conf&egrave;rent aucun droit &agrave; des tiers b&eacute;n&eacute;ficiaires. La totalit&eacute; de nos droits et de nos obligations en vertu des pr&eacute;sentes Conditions est librement cessible par nous dans le cadre d&rsquo;une fusion, d&rsquo;une acquisition ou de la vente de nos actifs, ou par effet de la loi ou dans d&rsquo;autres cas.</span></li>
        <li style='margin:0cm;line-height:175%;font-size:15px;font-family:"Arial",sans-serif;margin-left:18.0pt;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:175%;color:#1C1E21;">Nous pouvons &ecirc;tre amen&eacute;s &agrave; changer le nom d&rsquo;utilisateur associ&eacute; &agrave; votre compte dans certaines circonstances (par exemple, lorsqu&rsquo;une autre personne revendique le nom d&rsquo;utilisateur et que le nom d&rsquo;utilisateur semble sans rapport avec le nom que vous utilisez au quotidien).</span></li>
        <li style='margin:0cm;line-height:175%;font-size:15px;font-family:"Arial",sans-serif;margin-left:18.0pt;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:175%;color:#1C1E21;">Nous sommes toujours ravis de recevoir votre avis et d&rsquo;autres suggestions &agrave; propos de nos produits et services. Nous pouvons toutefois les utiliser sans aucune restriction ni obligation de r&eacute;mun&eacute;ration &agrave; votre &eacute;gard et nous ne sommes pas tenus de les garder confidentiels.</span></li>
        <li style='margin:0cm;line-height:     175%;font-size:15px;font-family:"Arial",sans-serif;margin-bottom:35.0pt;margin-left:18.0pt;border:none;padding:0cm;'><span style="font-size:16px;line-height:175%;color:#1C1E21;">Si les droits de propri&eacute;t&eacute; ou le contr&ocirc;le d&rsquo;une partie ou de l&rsquo;int&eacute;gralit&eacute; de nos Produits ou de leurs &eacute;l&eacute;ments changent, il est possible que cela entra&icirc;ne un transfert de vos informations au nouveau propri&eacute;taire.</span></li>
    </ol>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;'>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:15.0pt;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><a href="https://www.facebook.com/legal/terms"><span style="font-size:16px;line-height:150%;color:#FCD872;">Revenir en haut</span></a></p>
    <h3 style='margin-top:0cm;margin-right:0cm;margin-bottom:18.0pt;margin-left:0cm;line-height:122%;font-size:19px;font-family:"Arial",sans-serif;color:#434343;font-weight:normal;border:none;padding:0cm;'><strong><span style="font-size:36px;line-height:122%;color:#FCD872;">5. Autres conditions et politiques qui peuvent s&rsquo;appliquer &agrave; vous&nbsp;</span></strong></h3>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;margin-left:32.0pt;margin-right:0cm;'>
    <ul style="list-style-type: undefined;margin-left:8px;">
        <li><a href="https://www.facebook.com/communitystandards"><span style="line-height:175%;color:#1155CC;font-size:16px;color:#1155CC;">Standards de la communaut&eacute;</span></a><span style="line-height:175%;color:#333333;font-size:16px;">&nbsp;: ces directives soulignent nos standards quant au contenu que vous publiez sur Facebook et &agrave; vos activit&eacute;s sur Facebook et sur d&rsquo;autres Produits Meta.</span></li>
        <li><a href="https://www.facebook.com/legal/commercial_terms"><span style="line-height:175%;color:#1155CC;font-size:16px;">Conditions commerciales</span></a><span style="line-height:175%;color:#333333;font-size:16px;">&nbsp;: ces conditions s&rsquo;appliquent si vous acc&eacute;dez &eacute;galement &agrave; nos Produits ou les utilisez &agrave; des fins commerciales ou professionnelles, notamment pour la publicit&eacute;, l&rsquo;exploitation d&rsquo;une application sur notre Plate-forme, l&rsquo;utilisation de nos services de mesure, la gestion d&rsquo;un groupe ou d&rsquo;une Page pour une activit&eacute; commerciale, ou la vente de biens ou de services.</span></li>
        <li><a href="https://www.facebook.com/payments_terms"><span style="line-height:175%;color:#1155CC;font-size:16px;">Modalit&eacute;s de paiement de la communaut&eacute;</span></a><span style="line-height:175%;color:#333333;font-size:16px;color:#333333;">&nbsp;: ces conditions s&rsquo;appliquent aux paiements r&eacute;alis&eacute;s sur ou au moyen des Produits Meta.</span></li>
        <li><a href="https://www.facebook.com/policies/commerce"><span style="line-height:175%;color:#1155CC;font-size:16px;">R&egrave;gles commerciales</span></a><span style="line-height:175%;color:#333333;font-size:16px;">&nbsp;: ces directives soulignent les r&egrave;gles qui s&rsquo;appliquent lorsque vous proposez des produits ou des services &agrave; la vente sur Facebook, Instagram et WhatsApp.</span></li>
        <li><a href="https://www.facebook.com/legal/music_guidelines"><span style="line-height:175%;color:#1155CC;font-size:16px;">R&egrave;gles applicables &agrave; la musique</span></a><span style="line-height:;font-size:12.0pt;line-height:;color:#333333;">&nbsp;: ces directives pr&eacute;cisent les r&egrave;gles applicables si vous publiez ou partagez du contenu contenant de la musique sur tous les Produits Meta.</span></li>
        <li><a href="https://www.facebook.com/ad_guidelines.php"><span style="line-height:175%;color:#1155CC;font-size:16px;">R&egrave;gles publicitaires</span></a><span style="line-height:175%;color:#333333;font-size:16px;">&nbsp;: ces r&egrave;gles s&rsquo;appliquent aux partenaires qui font de la publicit&eacute; &agrave; travers l&rsquo;ensemble des Produits Meta et pr&eacute;cisent les types de contenu publicitaire autoris&eacute;s par ces partenaires.</span></li>
        <li><a href="https://www.facebook.com/legal/self_service_ads_terms"><span style="line-height:175%;color:#1155CC;font-size:16px;">Conditions d&rsquo;utilisation des publicit&eacute;s en libre-service</span></a><span style="line-height:175%;color:#333333;font-size:16px;">&nbsp;: ces conditions s&rsquo;appliquent lorsque vous utilisez les interfaces de publicit&eacute; en libre-service pour cr&eacute;er, soumettre ou diffuser une publicit&eacute;, ou une activit&eacute; ou un contenu commercial ou sponsoris&eacute;.</span></li>
        <li><a href="https://www.facebook.com/policies/pages_groups_events"><span style="line-height:175%;color:#1155CC;font-size:16px;">R&egrave;gles applicables aux Pages Facebook, aux groupes et aux &eacute;v&egrave;nements</span></a><span style="line-height:175%;color:#333333;font-size:16px;">&nbsp;: ces directives s&rsquo;appliquent si vous cr&eacute;ez ou administrez une Page, un groupe ou un &eacute;v&egrave;nement Facebook, ou si vous utilisez Facebook pour communiquer ou administrer une promotion.</span></li>
        <li><a href="https://developers.facebook.com/policy/"><span style="line-height:175%;color:#1155CC;font-size:16px;">Politique de la plateforme Meta</span></a><span style="line-height:175%;color:#333333;font-size:16px;color:#333333;">&nbsp;: ces directives s&rsquo;appliquent &agrave; l&rsquo;utilisation de l&rsquo;ensemble des API, SDK, outils, plugins, codes, technologies, contenus et services permettant &agrave; des tiers de d&eacute;velopper des fonctionnalit&eacute;s, de r&eacute;cup&eacute;rer des donn&eacute;es des Produits Meta, ou de nous fournir des donn&eacute;es.</span></li>
        <li><a href="https://developers.facebook.com/policy/credits"><span style="line-height:175%;color:#1155CC;font-size:16px;">Conditions de paiement des d&eacute;veloppeurs</span></a><span style="line-height:175%;color:#333333;font-size:16px;color:#333333;">&nbsp;: ces conditions s&rsquo;appliquent aux d&eacute;veloppeurs d&rsquo;applications qui utilisent le service Paiements Facebook.</span></li>
        <li><a href="https://l.facebook.com/l.php?u=https%3A%2F%2Fwww.facebookbrand.com%2F&h=AT1niKd4XKtXgWoH2kD62sE3L0fxrRABOhoD-AhOo_m8i-SGxXWtHLQMpSahPAa3eRcpIzDpbziLt01v9ShNHRmPAIdOTw8v42tNYmVsNi-__yXTwxSbgSn7886FdSzeRAN01oGJ_Kje5_YkRC2lh5yvPyw"><span style="line-height:175%;color:#1155CC;font-size:16px;">&Eacute;l&eacute;ments de marque Meta</span></a><span style="line-height:175%;color:#333333;font-size:16px;">&nbsp;: ces directives soulignent les politiques applicables &agrave; l&rsquo;utilisation des marques, des logos et des captures d&rsquo;&eacute;cran Meta.</span></li>
        <li><span style="line-height:175%;color:#333333;font-size:16px;">R&egrave;gles sur les recommandations : Les&nbsp;</span><a href="https://www.facebook.com/help/1257205004624246/"><span style="line-height:175%;color:#1155CC;">R&egrave;gles sur les recommandations Facebook</span></a><span style="line-height:175%;color:#333333;font-size:16px;">et les&nbsp;</span><a href="https://l.facebook.com/l.php?u=https%3A%2F%2Fhelp.instagram.com%2F313829416281232%2F&h=AT1XdFl8F3nrNZPXHaLarqVornTvVqfHcvhZCdRj8wSVo0e5T055APYWGBzlCFBY6Pdqa6H8fuOzf09GWjLOGa-5vc5t2A5_kSX8rOWkZkIanZOL7-8GU7dyMWD31D0pPknsC4KtUjuPFkOua37pbSJ9IW8"><span style="line-height:175%;color:#1155CC;font-size:16px;">R&egrave;gles sur les recommandations Instagram</span></a><span style="line-height:175%;color:#333333;font-size:16px;color:#333333;">&nbsp;pr&eacute;cisent nos politiques de recommandation et de non-recommandation de contenu.</span></li>
        <li><a href="https://www.facebook.com/policies/live"><span style="line-height:175%;color:#1155CC;font-size:16px;">R&egrave;gles relatives au contenu en direct</span></a><span style="line-height:175%;color:#333333;font-size:16px;color:#333333;">&nbsp;: ces r&egrave;gles s&rsquo;appliquent &agrave; tout le contenu diffus&eacute; sur Facebook Live.</span></li>
        <li><span style="line-height:175%;color:#333333;font-size:16px;color:#333333;">Conditions g&eacute;n&eacute;rales des services de messagerie pertinentes pour les utilisateurs de l&rsquo;UE, de l&rsquo;EEE et du Royaume-Uni : les conditions g&eacute;n&eacute;rales applicables aux services de messagerie, d&rsquo;appel vocal et d&rsquo;appel vid&eacute;o inclus dans les produits Facebook sont d&eacute;finies&nbsp;</span><a href="https://www.facebook.com/legal/terms/eecc/contract_summary"><span style="line-height:175%;color:#1155CC;font-size:16px;">ici</span></a><span style="line-height:175%;color:#333333;font-size:16px;">&nbsp;et&nbsp;</span><a href="https://www.facebook.com/legal/terms/eecc/flyout"><span style="line-height:175%;color:#1155CC;font-size:16px;">ici</span></a><span style="line-height:175%;color:#333333;font-size:16px;">&nbsp;conform&eacute;ment aux directives europ&eacute;ennes.</span></li>
    </ul>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;'>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:15.0pt;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">&nbsp;</span></p>
    <p style='margin:0cm;line-height:150%;font-size:15px;font-family:"Arial",sans-serif;margin-top:15.0pt;border:none;padding:0cm;'><span style="font-size:16px;line-height:150%;color:#1C1E21;">Date de la derni&egrave;re mise &agrave; jour : 26 juillet 2022</span></p>
</div>
<button onclick="closeWindow()" id="accepter">J'accepte</button>

</body>
</html>