<!DOCTYPE html>
<html lang="en" xmlns="http://www.w3.org/1999/html">
<head>
    <meta charset="UTF-8">
    <title>CGU Instagram</title>
    <link rel="icon" type="image/png" sizes="16x16" href="../Picture/site/icone.png">
    <meta name="viewport" content="width=device-width, initial-scale=1">

    <script defer src="cgu.js"></script>

</head>
<body>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;'>
    <h1 style='margin-top:20.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:116%;font-size:27px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:31px;line-height:116%;">Conditions g&eacute;n&eacute;rales et mentions l&eacute;gales</span></strong></h1>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:27.0pt;margin-right:0cm;margin-bottom:45.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><em><span style="font-size:16px;line-height:117%;">L&rsquo;entreprise Facebook Ireland Limited a chang&eacute; de nom et est devenue Meta Platforms Ireland Limited. Nous avons mis &agrave; jour nos Conditions d&rsquo;utilisation, notre Politique d&rsquo;utilisation des donn&eacute;es et notre Politique d&rsquo;utilisation des cookies pour refl&eacute;ter ce changement de nom le 4 janvier 2022. Bien que notre entreprise ait chang&eacute; de nom, nous continuons &agrave; proposer les m&ecirc;mes produits, dont Instagram de Meta. Notre Politique d&rsquo;utilisation des donn&eacute;es et nos Conditions d&rsquo;utilisation restent en vigueur, et ce changement de nom n&rsquo;affecte en rien la fa&ccedil;on dont nous utilisons ou partageons les donn&eacute;es.&nbsp;</span></em><a href="https://l.instagram.com/?u=https%3A%2F%2Fabout.facebook.com%2Fmeta&e=AT0UmNLERj6TbmUV9_IeDphfnl3C336TlSdsvN4zW-L-g3Tt9rK9cp5JgcxIw7xhSzpQI1yV1EZSkqzRXgklSeu52qT9Q8CPIhtH9XAHCPXswouK_qlHu9gpim4P5kYYYxUIBHxVl0FOXH1Fe1yHm8UK-1oU_XALU9UbXm1TUvI"><em><span style="font-size:16px;line-height:117%;color:#1155CC;text-decoration:none;">En savoir plus sur Meta</span></em></a><em><span style="font-size:16px;line-height:117%;">&nbsp;et notre vision du m&eacute;tavers.</span></em></p>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:18.0pt;margin-right:0cm;margin-bottom:36.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:117%;">Bienvenue sur Instagram !&nbsp;</span></p>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:18.0pt;margin-right:0cm;margin-bottom:36.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:117%;">Les pr&eacute;sentes Conditions d&rsquo;utilisation (ou &laquo; Conditions &raquo;) r&eacute;gissent votre utilisation d&rsquo;Instagram, sauf lorsque nous indiquons express&eacute;ment que des conditions distinctes (et non les pr&eacute;sentes) s&rsquo;appliquent, et fournissent des informations sur le Service Instagram (le &laquo; Service &raquo;), d&eacute;taill&eacute; ci-dessous. En cr&eacute;ant un compte Instagram ou en utilisant Instagram, vous acceptez les pr&eacute;sentes Conditions. Les Conditions de Service de Meta ne s&rsquo;appliquent pas &agrave; ce Service.&nbsp;</span></p>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:18.0pt;margin-right:0cm;margin-bottom:36.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:117%;">Cliquez&nbsp;</span><a href="https://l.instagram.com/?u=http%3A%2F%2Fhelp.instagram.com%2F1190972084654673%3Fhelpref%3Dfaq_content&e=AT0UmNLERj6TbmUV9_IeDphfnl3C336TlSdsvN4zW-L-g3Tt9rK9cp5JgcxIw7xhSzpQI1yV1EZSkqzRXgklSeu52qT9Q8CPIhtH9XAHCPXswouK_qlHu9gpim4P5kYYYxUIBHxVl0FOXH1Fe1yHm8UK-1oU_XALU9UbXm1TUvI"><span style="font-size:16px;line-height:117%;color:#1155CC;text-decoration:none;">ici</span></a><span style="font-size:16px;line-height:117%;">&nbsp;pour obtenir un R&eacute;sum&eacute; du contrat et&nbsp;</span><a href="https://l.instagram.com/?u=http%3A%2F%2Fhelp.instagram.com%2F430517971668717%3Fhelpref%3Dfaq_content&e=AT0UmNLERj6TbmUV9_IeDphfnl3C336TlSdsvN4zW-L-g3Tt9rK9cp5JgcxIw7xhSzpQI1yV1EZSkqzRXgklSeu52qT9Q8CPIhtH9XAHCPXswouK_qlHu9gpim4P5kYYYxUIBHxVl0FOXH1Fe1yHm8UK-1oU_XALU9UbXm1TUvI"><span style="font-size:16px;line-height:117%;color:#1155CC;text-decoration:none;">ici</span></a><span style="font-size:16px;line-height:117%;">&nbsp;pour obtenir d&rsquo;autres informations que le Code des communications &eacute;lectroniques europ&eacute;en nous oblige &agrave; fournir.&nbsp;</span></p>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:18.0pt;margin-right:0cm;margin-bottom:36.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:117%;">&nbsp;</span></p>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:18.0pt;margin-right:0cm;margin-bottom:36.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:117%;">Si vous &ecirc;tes une entreprise &eacute;tablie dans l&rsquo;UE et que vous utilisez Instagram Shopping pour vendre des biens &agrave; des consommateurs situ&eacute;s dans l&rsquo;UE, vous pouvez en savoir plus sur votre relation commerciale avec nous en examinant l&rsquo;</span><a href="https://l.instagram.com/?u=https%3A%2F%2Fwww.facebook.com%2Flegal%2Fplatformtobusinessnotice&e=AT0UmNLERj6TbmUV9_IeDphfnl3C336TlSdsvN4zW-L-g3Tt9rK9cp5JgcxIw7xhSzpQI1yV1EZSkqzRXgklSeu52qT9Q8CPIhtH9XAHCPXswouK_qlHu9gpim4P5kYYYxUIBHxVl0FOXH1Fe1yHm8UK-1oU_XALU9UbXm1TUvI"><span style="font-size:16px;line-height:117%;color:#1155CC;text-decoration:none;">Avis de la plateforme aux entreprises</span></a><span style="font-size:16px;line-height:117%;">&nbsp;qui compl&egrave;te nos Conditions d&rsquo;utilisation.&nbsp;</span></p>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:18.0pt;margin-right:0cm;margin-bottom:36.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:117%;">&nbsp;</span></p>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:18.0pt;margin-right:0cm;margin-bottom:36.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:117%;">Le Service Instagram est l&rsquo;un des&nbsp;</span><a href="https://www.facebook.com/help/1561485474074139?ref=igtos&helpref=faq_content"><span style="font-size:16px;line-height:117%;color:#1155CC;text-decoration:none;">Produits Meta</span></a><span style="font-size:16px;line-height:117%;">&nbsp;fournis par Meta Platforms Ireland Limited. Par cons&eacute;quent, les pr&eacute;sentes Conditions d&rsquo;utilisation constituent un accord entre vous et Meta Platforms Ireland Limited.&nbsp;</span></p>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:18.0pt;margin-right:0cm;margin-bottom:36.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:117%;">&nbsp;</span></p>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:48.0pt;margin-right:0cm;margin-bottom:66.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:16px;line-height:117%;">Le Service Instagram</span></strong></p>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:45.0pt;margin-right:0cm;margin-bottom:63.0pt;margin-left:0cm;border:none;padding:0cm;'><span style="font-size:16px;line-height:117%;">Nous acceptons de vous fournir le Service Instagram. Le Service comprend l&rsquo;ensemble des produits, des fonctionnalit&eacute;s, des applications, des services, des technologies et des logiciels Instagram que nous vous fournissons afin d&rsquo;accomplir la vocation d&rsquo;Instagram : vous rapprocher des personnes et des choses que vous aimez. Le Service inclut les aspects suivants :</span></p>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 6.0pt 0cm 0cm;margin-left:33.0pt;margin-right:15.0pt;'>
    <ul style="list-style-type: undefined;margin-left:8px;">
        <li><strong><span style="line-height:115%;font-size:16px;">Offrir des opportunit&eacute;s personnalis&eacute;es pour cr&eacute;er, communiquer, &eacute;tablir des liens, d&eacute;couvrir et partager.</span></strong><span style="line-height:115%;font-size:16px;">&nbsp;Chaque personne est diff&eacute;rente. Nous vous proposons donc diff&eacute;rents&nbsp;</span><a href="https://help.instagram.com/138925576505882?ref=tou&helpref=faq_content"><span style="line-height:115%;color:#1155CC;text-decoration:none;font-size:12.0pt;color:#1155CC;">types de comptes</span></a><span style="line-height:115%;font-size:16px;">&nbsp;et de fonctionnalit&eacute;s pour vous aider &agrave; cr&eacute;er, &agrave; partager, &agrave; d&eacute;velopper votre pr&eacute;sence et &agrave; communiquer avec les gens sur Instagram et en dehors. Nous souhaitons &eacute;galement renforcer vos relations au moyen d&rsquo;exp&eacute;riences partag&eacute;es qui comptent &agrave; vos yeux. Ainsi, nous cr&eacute;ons des syst&egrave;mes qui tentent de d&eacute;terminer quelles personnes et quels int&eacute;r&ecirc;ts comptent pour vous et pour les autres, et nous utilisons ces informations afin de vous aider &agrave; cr&eacute;er, &agrave; trouver, &agrave; vivre et &agrave; partager des exp&eacute;riences importantes &agrave; vos yeux. Cela consiste notamment &agrave; mettre en avant du contenu, des fonctionnalit&eacute;s, des offres et des comptes susceptibles de vous int&eacute;resser, et de vous offrir divers moyens d&rsquo;utiliser Instagram en fonction de ce que vous et d&rsquo;autres personnes faites sur Instagram et en dehors.</span></li>
        <li><strong><span style="line-height:115%;font-size:16px;">Cr&eacute;er un environnement positif, inclusif et s&ucirc;r.<br>&nbsp;</span></strong><span style="line-height:115%;font-size:16px;">Nous d&eacute;veloppons et utilisons des outils, et offrons des ressources aux membres de notre communaut&eacute; afin de contribuer &agrave; rendre leurs exp&eacute;riences positives et inclusives, y compris lorsque nous pensons qu&rsquo;ils ou elles pourraient avoir besoin de notre aide. Nos &eacute;quipes et nos syst&egrave;mes s&rsquo;efforcent de lutter contre les abus et les violations de nos Conditions g&eacute;n&eacute;rales et politiques, ainsi que contre les comportements pr&eacute;judiciables et trompeurs. Nous utilisons toutes les informations &agrave; notre disposition, y compris les v&ocirc;tres, pour tenter de maintenir la s&eacute;curit&eacute; de notre plateforme. Il se peut &eacute;galement que nous partagions des informations concernant une utilisation abusive ou du contenu pr&eacute;judiciable avec d&rsquo;autres Entit&eacute;s Meta ou avec la police. Apprenez-en davantage dans la&nbsp;</span><a href="https://privacycenter.instagram.com/policy/"><span style="line-height:115%;color:#1155CC;text-decoration:none;font-size:16px;color:#1155CC;">Politique d&rsquo;utilisation des donn&eacute;es</span></a><span style="line-height:115%;font-size:16px;">.</span></li>
        <li><strong><span style="line-height:115%;font-size:16px;">D&eacute;velopper et utiliser des technologies nous permettant d&rsquo;offrir constamment des services &agrave; notre communaut&eacute; grandissante.<br>&nbsp;</span></strong><span style="line-height:115%;font-size:16px;">La gestion et l&rsquo;analyse des informations pour notre communaut&eacute; grandissante sont essentielles &agrave; notre Service. Une grande partie de notre Service consiste &agrave; cr&eacute;er et &agrave; utiliser des technologies de pointe capables de personnaliser, de prot&eacute;ger et d&rsquo;am&eacute;liorer notre Service &agrave; une tr&egrave;s grande &eacute;chelle pour une communaut&eacute; mondiale &eacute;tendue. Des technologies telles que l&rsquo;intelligence artificielle et l&rsquo;apprentissage automatique nous offrent la capacit&eacute; d&rsquo;appliquer des processus complexes &agrave; l&rsquo;ensemble de notre Service. Les technologies automatis&eacute;es nous permettent &eacute;galement d&rsquo;assurer le fonctionnement et l&rsquo;int&eacute;grit&eacute; de notre Service.</span></li>
        <li><strong><span style="line-height:115%;font-size:16px;">Fournir des exp&eacute;riences homog&egrave;nes et fluides sur les autres Produits des entit&eacute;s Meta.<br>&nbsp;</span></strong><span style="line-height:115%;font-size:16px;">Instagram fait partie des Entit&eacute;s Meta, qui partagent des technologies, des syst&egrave;mes, des statistiques et des informations, y compris des informations vous concernant dont nous disposons (apprenez-en davantage dans la&nbsp;</span><a href="https://privacycenter.instagram.com/policy/"><span style="line-height:115%;color:#1155CC;text-decoration:none;font-size:16px;color:#1155CC;">Politique d&rsquo;utilisation des donn&eacute;es</span></a><span style="line-height:115%;font-size:16px;">), afin de fournir des services de meilleure qualit&eacute;, plus s&ucirc;rs et plus s&eacute;curis&eacute;s. Nous proposons &eacute;galement diff&eacute;rentes mani&egrave;res d&rsquo;interagir parmi les Produits des entit&eacute;s Meta que vous utilisez et nous avons con&ccedil;u des syst&egrave;mes offrant des exp&eacute;riences homog&egrave;nes et fluides sur l&rsquo;ensemble des Produits des entit&eacute;s Meta.</span></li>
        <li><strong><span style="line-height:115%;font-size:16px;">Assurer l&rsquo;acc&egrave;s &agrave; notre Service.<br>&nbsp;</span></strong><span style="line-height:115%;font-size:16px;">Afin de faire fonctionner notre Service &agrave; l&rsquo;international, nous devons stocker et transf&eacute;rer des donn&eacute;es de nos syst&egrave;mes dans le monde entier, y compris en dehors de votre pays de r&eacute;sidence. L&rsquo;utilisation de cette infrastructure globale est n&eacute;cessaire et essentielle pour fournir notre Service. Cette infrastructure peut &ecirc;tre poss&eacute;d&eacute;e ou exploit&eacute;e par Meta Platforms, Inc., Meta Platforms Ireland Limited ou leurs soci&eacute;t&eacute;s affili&eacute;es.</span></li>
        <li><strong><span style="line-height:115%;font-size:16px;">Vous connecter aux marques, aux produits et aux services de la mani&egrave;re la mieux adapt&eacute;e pour vous.<br>&nbsp;</span></strong><span style="line-height:115%;font-size:16px;">Nous utilisons les donn&eacute;es d&rsquo;Instagram et d&rsquo;autres Produits des entit&eacute;s Meta, ainsi que de partenaires tiers afin de vous montrer des publicit&eacute;s, des offres et d&rsquo;autres contenus sponsoris&eacute;s qui, &agrave; notre avis, vous int&eacute;resseront. Nous faisons de notre mieux pour que ce contenu soit aussi pertinent que vos autres exp&eacute;riences sur Instagram.</span></li>
        <li><strong><span style="line-height:115%;font-size:16px;">Recherche et innovation.<br>&nbsp;</span></strong><span style="line-height:115%;font-size:16px;">Nous utilisons les informations &agrave; notre disposition afin de d&eacute;velopper, tester et am&eacute;liorer notre Service et de collaborer avec des tiers sur travaux de recherche, dans le but d&rsquo;am&eacute;liorer notre Service et de contribuer au bien-&ecirc;tre de notre communaut&eacute;. Cela inclut d&rsquo;analyser les donn&eacute;es que nous avons concernant nos utilisateur&middot;ices et de comprendre comment les personnes utilisent nos Services, par exemple, en effectuant des sondages et des tests et en r&eacute;solvant les probl&egrave;mes qui surviennent dans de nouvelles fonctionnalit&eacute;s.</span></li>
    </ul>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;'>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:36.0pt;margin-right:0cm;margin-bottom:54.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:117%;">&nbsp;</span></p>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:48.0pt;margin-right:0cm;margin-bottom:66.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:16px;line-height:117%;">Financement de notre Service</span></strong></p>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:45.0pt;margin-right:0cm;margin-bottom:63.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:117%;">Au lieu de payer pour l&rsquo;utilisation d&rsquo;Instagram, en utilisant le Service couvert par les pr&eacute;sentes Conditions, vous reconnaissez que nous pouvons vous montrer les publicit&eacute;s que des entreprises et organisations nous paient pour diffuser sur les&nbsp;</span><a href="https://l.instagram.com/?u=https%3A%2F%2Fwww.facebook.com%2Fhelp%2F195227921252400%3Fref%3Ddp%26helpref%3Dfaq_content&e=AT0UmNLERj6TbmUV9_IeDphfnl3C336TlSdsvN4zW-L-g3Tt9rK9cp5JgcxIw7xhSzpQI1yV1EZSkqzRXgklSeu52qT9Q8CPIhtH9XAHCPXswouK_qlHu9gpim4P5kYYYxUIBHxVl0FOXH1Fe1yHm8UK-1oU_XALU9UbXm1TUvI"><span style="font-size:16px;line-height:117%;color:#1155CC;text-decoration:none;">Produits des entit&eacute;s Meta</span></a><span style="font-size:16px;line-height:117%;">&nbsp;et en dehors. Nous utilisons vos donn&eacute;es personnelles, telles que les informations concernant votre activit&eacute; et vos centres d&rsquo;int&eacute;r&ecirc;t, afin de vous montrer des publicit&eacute;s plus pertinentes pour vous.</span></p>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:45.0pt;margin-right:0cm;margin-bottom:63.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:117%;">Nous vous montrons des publicit&eacute;s pertinentes et utiles sans donner d&rsquo;informations aux annonceurs sur votre identit&eacute;. Nous ne vendons pas vos donn&eacute;es personnelles. Nous autorisons les annonceurs &agrave; nous donner des informations, telles que leur objectif commercial et le type d&rsquo;audience auquel ils souhaitent montrer leurs publicit&eacute;s. Nous montrons ensuite leur publicit&eacute; aux personnes susceptibles d&rsquo;&ecirc;tre int&eacute;ress&eacute;es.</span></p>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:45.0pt;margin-right:0cm;margin-bottom:63.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:117%;">De plus, nous envoyons aux annonceurs des rapports sur les performances de leurs publicit&eacute;s pour les aider &agrave; comprendre comment les internautes interagissent avec leur contenu sur Instagram et en dehors. Nous fournissons par exemple aux annonceurs, des donn&eacute;es d&eacute;mographiques g&eacute;n&eacute;rales et des informations sur les centres d&rsquo;int&eacute;r&ecirc;t pour les aider &agrave; mieux cerner leur audience. Nous ne partageons aucune information permettant de vous identifier directement (comme votre nom ou votre adresse e-mail, qui peuvent servir &agrave; vous contacter ou vous identifier) sauf si vous nous en donnez l&rsquo;autorisation expresse. D&eacute;couvrez comment fonctionnent les publicit&eacute;s Instagram&nbsp;</span><a href="https://help.instagram.com/537518769659039?helpref=faq_content"><span style="font-size:16px;line-height:117%;color:#1155CC;text-decoration:none;">ici</span></a><span style="font-size:16px;line-height:117%;">.</span></p>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:45.0pt;margin-right:0cm;margin-bottom:63.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:117%;">Vous pouvez voir du contenu de marque sur Instagram publi&eacute; par des titulaires de comptes qui font la promotion de produits ou services sur la base d&rsquo;une relation commerciale avec le partenaire commercial mentionn&eacute; dans leur contenu. Pour en savoir plus sur ce point, cliquez&nbsp;</span><a href="https://l.instagram.com/?u=https%3A%2F%2Fwww.facebook.com%2Fhelp%2Finstagram%2F116947042301556%3Fhelpref%3Dfaq_content&e=AT0UmNLERj6TbmUV9_IeDphfnl3C336TlSdsvN4zW-L-g3Tt9rK9cp5JgcxIw7xhSzpQI1yV1EZSkqzRXgklSeu52qT9Q8CPIhtH9XAHCPXswouK_qlHu9gpim4P5kYYYxUIBHxVl0FOXH1Fe1yHm8UK-1oU_XALU9UbXm1TUvI"><span style="font-size:16px;line-height:117%;color:#1155CC;text-decoration:none;">ici</span></a><span style="font-size:16px;line-height:117%;">.&nbsp;</span></p>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:36.0pt;margin-right:0cm;margin-bottom:54.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:117%;">&nbsp;</span></p>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:48.0pt;margin-right:0cm;margin-bottom:66.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:16px;line-height:117%;">La Politique d&rsquo;utilisation des donn&eacute;es</span></strong></p>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:45.0pt;margin-right:0cm;margin-bottom:63.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:117%;">La fourniture de notre Service n&eacute;cessite la collecte et l&rsquo;utilisation de vos informations. La&nbsp;</span><a href="https://privacycenter.instagram.com/policy/"><span style="font-size:16px;line-height:117%;color:#1155CC;text-decoration:none;">Politique d&rsquo;utilisation des donn&eacute;es</span></a><span style="font-size:16px;line-height:117%;">&nbsp;explique comment nous recueillons, utilisons et partageons des informations sur les&nbsp;</span><a href="https://l.instagram.com/?u=https%3A%2F%2Fwww.facebook.com%2Fhelp%2F1561485474074139%3Fref%3Dtos%26helpref%3Dfaq_content&e=AT0UmNLERj6TbmUV9_IeDphfnl3C336TlSdsvN4zW-L-g3Tt9rK9cp5JgcxIw7xhSzpQI1yV1EZSkqzRXgklSeu52qT9Q8CPIhtH9XAHCPXswouK_qlHu9gpim4P5kYYYxUIBHxVl0FOXH1Fe1yHm8UK-1oU_XALU9UbXm1TUvI"><span style="font-size:16px;line-height:117%;color:#1155CC;text-decoration:none;">produits Meta</span></a><span style="font-size:16px;line-height:117%;">. Elle pr&eacute;sente &eacute;galement les diff&eacute;rentes mani&egrave;res dont vous pouvez contr&ocirc;ler vos informations, y compris dans les&nbsp;</span><a href="https://help.instagram.com/285881641526716?ref=igtos"><span style="font-size:16px;line-height:117%;color:#1155CC;text-decoration:none;">param&egrave;tres de s&eacute;curit&eacute; et de confidentialit&eacute; d&rsquo;Instagram</span></a><span style="font-size:16px;line-height:117%;">.</span></p>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:36.0pt;margin-right:0cm;margin-bottom:54.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:117%;">&nbsp;</span></p>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:48.0pt;margin-right:0cm;margin-bottom:66.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:16px;line-height:117%;">Vos engagements</span></strong></p>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:36.0pt;margin-right:0cm;margin-bottom:54.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:117%;">En &eacute;change de notre engagement &agrave; vous fournir le Service, nous vous demandons de prendre les engagements suivants envers nous.</span></p>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:36.0pt;margin-right:0cm;margin-bottom:54.0pt;margin-left:0cm;border:none;padding:0cm;'><strong><span style="font-size:16px;line-height:117%;">Qui peut utiliser Instagram.</span></strong><span style="font-size:16px;line-height:117%;">&nbsp;Nous souhaitons que notre Service soit aussi ouvert et inclusif que possible, mais nous voulons &eacute;galement qu&rsquo;il soit s&ucirc;r, s&eacute;curis&eacute; et conforme &agrave; la loi. Par cons&eacute;quent, nous avons besoin que vous vous engagiez &agrave; respecter quelques restrictions afin de faire partie de la communaut&eacute; Instagram.</span></p>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 6.0pt 0cm 0cm;margin-left:33.0pt;margin-right:15.0pt;'>
    <ul style="list-style-type: undefined;margin-left:8px;">
        <li><span style="line-height:115%;font-size:16px;">Vous devez avoir au moins 13 ans.</span></li>
        <li><span style="line-height:115%;font-size:16px;">Il ne doit pas vous &ecirc;tre interdit de b&eacute;n&eacute;ficier d&rsquo;un quelconque aspect de notre service en vertu des lois applicables ou d&rsquo;utiliser des services de paiement si vous figurez sur une liste noire applicable.</span></li>
        <li><span style="line-height:115%;font-size:16px;">Votre compte ne doit pas avoir d&eacute;j&agrave; &eacute;t&eacute; d&eacute;sactiv&eacute; pour avoir enfreint la loi ou nos politiques.</span></li>
        <li><span style="line-height:115%;font-size:16px;">Vous ne devez pas &ecirc;tre un d&eacute;linquant sexuel condamn&eacute;.</span></li>
    </ul>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;'>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:36.0pt;margin-right:0cm;margin-bottom:54.0pt;margin-left:0cm;border:none;padding:0cm;'><strong><span style="font-size:16px;line-height:117%;">Utilisations interdites d&rsquo;Instagram.</span></strong><span style="font-size:16px;line-height:117%;">&nbsp;La fourniture d&rsquo;un Service ouvert et s&ucirc;r &agrave; une vaste communaut&eacute; n&eacute;cessite que chacun&middot;e y apporte sa contribution.</span></p>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 6.0pt 0cm 0cm;margin-left:33.0pt;margin-right:15.0pt;'>
    <ul style="list-style-type: undefined;margin-left:8px;">
        <li><strong><span style="line-height:115%;font-size:16px;">Vous ne pouvez pas usurper l&rsquo;identit&eacute; d&rsquo;autrui ni fournir des informations erron&eacute;es.<br>&nbsp;</span></strong><span style="line-height:115%;font-size:16px;">Vous n&rsquo;avez pas l&rsquo;obligation de r&eacute;v&eacute;ler votre identit&eacute; sur Instagram, mais vous devez nous fournir des informations exactes et &agrave; jour (y compris les informations d&rsquo;inscription), ce qui peut inclure de fournir des donn&eacute;es personnelles. Vous ne pouvez pas usurper l&rsquo;identit&eacute; de quelqu&rsquo;un ou d&rsquo;une chose que vous n&rsquo;&ecirc;tes pas et vous ne pouvez pas cr&eacute;er de compte pour une autre personne, sauf si vous avez son autorisation expresse.</span></li>
        <li><strong><span style="line-height:115%;font-size:16px;">Vous ne pouvez rien faire d&rsquo;ill&eacute;gal, de trompeur ou de frauduleux, ni agir dans un but illicite ou interdit.</span></strong></li>
        <li><strong><span style="line-height:115%;font-size:16px;">Vous ne pouvez pas enfreindre (ni aider ou inciter autrui &agrave; enfreindre) les pr&eacute;sentes Conditions ou nos politiques, notamment et en particulier les&nbsp;</span></strong><a href="https://help.instagram.com/477434105621119?ref=igtos&helpref=faq_content"><strong><span style="text-decoration:none;">R&egrave;gles de la communaut&eacute; Instagram</span></strong></a><strong><span style="line-height:115%;font-size:16px;">, les&nbsp;</span></strong><a href="https://l.instagram.com/?u=https%3A%2F%2Fdevelopers.facebook.com%2Fterms&e=AT0UmNLERj6TbmUV9_IeDphfnl3C336TlSdsvN4zW-L-g3Tt9rK9cp5JgcxIw7xhSzpQI1yV1EZSkqzRXgklSeu52qT9Q8CPIhtH9XAHCPXswouK_qlHu9gpim4P5kYYYxUIBHxVl0FOXH1Fe1yHm8UK-1oU_XALU9UbXm1TUvI"><span style="line-height:115%;color:#1155CC;text-decoration:none;font-size:12.0pt;color:#1155CC;">Conditions g&eacute;n&eacute;rales de la plateforme Meta et les R&egrave;gles pour les d&eacute;veloppeur&middot;ses</span></a><strong><span style="line-height:115%;font-size:16px;">&nbsp;et les&nbsp;</span></strong><a href="https://l.instagram.com/?u=https%3A%2F%2Fwww.facebook.com%2Flegal%2Fmusic_guidelines&e=AT0UmNLERj6TbmUV9_IeDphfnl3C336TlSdsvN4zW-L-g3Tt9rK9cp5JgcxIw7xhSzpQI1yV1EZSkqzRXgklSeu52qT9Q8CPIhtH9XAHCPXswouK_qlHu9gpim4P5kYYYxUIBHxVl0FOXH1Fe1yHm8UK-1oU_XALU9UbXm1TUvI"><strong><span style="text-decoration:none;">R&egrave;gles applicables &agrave; la musique</span></strong></a><span style="line-height:115%;font-size:16px;">.<br>&nbsp;Si vous postez du contenu de marque, vous devez respecter nos&nbsp;</span><a href="https://l.instagram.com/?u=https%3A%2F%2Fwww.facebook.com%2Fpolicies%2Fbrandedcontent%2F&e=AT0UmNLERj6TbmUV9_IeDphfnl3C336TlSdsvN4zW-L-g3Tt9rK9cp5JgcxIw7xhSzpQI1yV1EZSkqzRXgklSeu52qT9Q8CPIhtH9XAHCPXswouK_qlHu9gpim4P5kYYYxUIBHxVl0FOXH1Fe1yHm8UK-1oU_XALU9UbXm1TUvI"><span style="line-height:115%;color:#1155CC;text-decoration:none;font-size:12.0pt;color:#1155CC;">Politiques de contenu de marque</span></a><span style="line-height:115%;font-size:16px;">, qui vous obligent &agrave; utiliser notre outil de contenu de marque. D&eacute;couvrez comment signaler un comportement ou du contenu dans nos&nbsp;</span><a href="https://help.instagram.com/"><span style="text-decoration:none;">pages d&rsquo;aide</span></a><span style="line-height:115%;font-size:16px;">.</span></li>
        <li><strong><span style="line-height:115%;font-size:16px;">Vous ne pouvez rien faire qui interf&egrave;re avec le fonctionnement pr&eacute;vu du Service ou qui nuise &agrave; celui-ci.<br>&nbsp;</span></strong><span style="line-height:115%;font-size:16px;">Cela inclut l&rsquo;utilisation abusive de tout canal de signalement, de contestation ou de recours, comme en effectuant des signalements ou recours frauduleux ou non fond&eacute;s.</span></li>
        <li><strong><span style="line-height:115%;font-size:16px;">Vous ne pouvez pas tenter de cr&eacute;er de comptes, ni de recueillir des informations ou d&rsquo;y acc&eacute;der de mani&egrave;re ill&eacute;gale.<br>&nbsp;</span></strong><span style="line-height:115%;font-size:16px;">Cela inclut la cr&eacute;ation de comptes ou la collecte d&rsquo;informations de mani&egrave;re automatis&eacute;e sans notre autorisation expresse.</span></li>
        <li><strong><span style="line-height:115%;font-size:16px;">Vous ne pouvez vendre, accorder sous licence ni acheter aucun compte ni aucune donn&eacute;e obtenus de notre part ou provenant de notre Service.<br>&nbsp;</span></strong><span style="line-height:115%;font-size:16px;">Cela inclut les tentatives d&apos;achat, de vente ou de transfert de tout aspect de votre compte (y compris votre nom d&rsquo;utilisateur&middot;ice) ; de solliciter, de recueillir ou d&rsquo;utiliser les identifiants de connexion ou les badges d&rsquo;autres utilisateur&middot;ices ; ou de demander ou recueillir des noms d&rsquo;utilisateur&middot;ice, mots de passe Instagram, ou de d&eacute;tourner des tokens d&rsquo;acc&egrave;s.</span></li>
        <li><strong><span style="line-height:115%;font-size:16px;">Vous ne pouvez pas publier les informations priv&eacute;es ou confidentielles d&rsquo;une autre personne sans autorisation ou faire quelque chose qui enfreint les droits d&rsquo;une autre personne, y compris les droits de propri&eacute;t&eacute; intellectuelle (ex. violation des droits d&rsquo;auteur, violation d&rsquo;une marque de commerce, contrefa&ccedil;on ou marchandises pirat&eacute;es).<br>&nbsp;</span></strong><span style="line-height:115%;font-size:16px;">Vous pouvez utiliser les &oelig;uvres d&rsquo;une autre personne sous r&eacute;serve des exceptions ou limitations aux droits d&rsquo;auteur et aux droits voisins en vertu de la loi applicable. Vous d&eacute;clarez que vous poss&eacute;dez ou avez obtenu tous les droits n&eacute;cessaires concernant le contenu que vous publiez ou partagez. Apprenez-en davantage&nbsp;</span><a href="https://l.instagram.com/?u=http%3A%2F%2Fhelp.instagram.com%2F535503073130320%3Fref%3Digtos%26helpref%3Dfaq_content&e=AT0UmNLERj6TbmUV9_IeDphfnl3C336TlSdsvN4zW-L-g3Tt9rK9cp5JgcxIw7xhSzpQI1yV1EZSkqzRXgklSeu52qT9Q8CPIhtH9XAHCPXswouK_qlHu9gpim4P5kYYYxUIBHxVl0FOXH1Fe1yHm8UK-1oU_XALU9UbXm1TUvI"><span style="line-height:115%;color:#1155CC;text-decoration:none;font-size:12.0pt;color:#1155CC;">ici</span></a><span style="line-height:115%;font-size:16px;">, notamment sur la mani&egrave;re de signaler du contenu qui, &agrave; votre avis, enfreint vos droits de propri&eacute;t&eacute; intellectuelle.</span></li>
        <li><strong><span style="line-height:115%;font-size:16px;">Vous ne pouvez pas modifier, traduire, cr&eacute;er des &oelig;uvres d&eacute;riv&eacute;es ou faire de l&rsquo;ing&eacute;nierie inverse sur nos produits ou leurs composants.</span></strong></li>
        <li><strong><span style="line-height:115%;font-size:16px;">Vous ne pouvez pas utiliser un nom de domaine ou une URL dans votre nom d&rsquo;utilisateur&middot;ice sans notre consentement &eacute;crit pr&eacute;alable.</span></strong></li>
    </ul>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;'>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:36.0pt;margin-right:0cm;margin-bottom:54.0pt;margin-left:0cm;border:none;padding:0cm;'><strong><span style="font-size:16px;line-height:117%;">Les autorisations que vous nous accordez.</span></strong><span style="font-size:16px;line-height:117%;">&nbsp;Dans le cadre de notre accord, vous nous accordez &eacute;galement les autorisations n&eacute;cessaires &agrave; la fourniture du Service.</span></p>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 6.0pt 0cm 0cm;margin-left:33.0pt;margin-right:15.0pt;'>
    <ul style="list-style-type: undefined;margin-left:8px;">
        <li><strong><span style="line-height:115%;font-size:16px;">Nous ne revendiquons pas la propri&eacute;t&eacute; de votre contenu, mais vous nous en accordez une licence d&rsquo;utilisation.<br>&nbsp;</span></strong><span style="line-height:115%;font-size:16px;">Aucune modification n&rsquo;est apport&eacute;e &agrave; vos droits sur votre contenu. Nous ne revendiquons pas la propri&eacute;t&eacute; du contenu que vous publiez sur ou par le biais du Service et vous &ecirc;tes libre de partager votre contenu avec n&rsquo;importe qui, o&ugrave; bon vous semble. Cependant, nous avons besoin de certaines autorisations juridiques de votre part (que nous appelons une &laquo; licence &raquo;) pour fournir le Service. Lorsque vous partagez, publiez ou importez du contenu prot&eacute;g&eacute; par des droits de propri&eacute;t&eacute; intellectuelle (comme des photos ou des vid&eacute;os) sur notre Service ou en rapport avec ce dernier, vous nous accordez une licence non exclusive, gratuite, transf&eacute;rable, sous-licenciable et mondiale pour h&eacute;berger, utiliser, distribuer, modifier, ex&eacute;cuter, copier, diffuser ou afficher publiquement, traduire et cr&eacute;er des &oelig;uvres d&eacute;riv&eacute;es de votre contenu (conform&eacute;ment &agrave; vos param&egrave;tres de confidentialit&eacute; et d&rsquo;application). La licence prend fin lorsque votre contenu est supprim&eacute; de nos syst&egrave;mes. Vous pouvez supprimer votre contenu individuellement ou tout d&rsquo;un coup en supprimant votre compte. Pour en savoir plus sur la mani&egrave;re dont nous utilisons les informations et sur la proc&eacute;dure &agrave; suivre pour contr&ocirc;ler ou supprimer votre contenu, consultez la&nbsp;</span><a href="https://help.instagram.com/155833707900388?ref=igtos"><span style="line-height:115%;color:#1155CC;text-decoration:none;font-size:12.0pt;color:#1155CC;">Politique d&rsquo;utilisation des donn&eacute;es</span></a><span style="line-height:115%;font-size:16px;">&nbsp;ainsi que les&nbsp;</span><a href="https://help.instagram.com/?ref=igtos"><span style="line-height:115%;color:#1155CC;text-decoration:none;">Pages d&rsquo;aide Instagram</span></a><span style="line-height:115%;font-size:16px;">.</span></li>
        <li><strong><span style="line-height:115%;font-size:16px;">Autorisation visant &agrave; utiliser votre nom d&rsquo;utilisateur, votre photo de profil et les informations relatives &agrave; vos relations et &agrave; vos actions en rapport avec les comptes, les publicit&eacute;s et le contenu sponsoris&eacute;.<br>&nbsp;</span></strong><span style="line-height:115%;font-size:16px;">Vous nous donnez l&rsquo;autorisation d&rsquo;afficher votre nom d&rsquo;utilisateur, votre photo de profil ainsi que les informations relatives &agrave; vos actions (comme les mentions J&rsquo;aime) et &agrave; vos relations (comme les abonnements) &agrave; proximit&eacute; ou en lien avec les comptes, les publicit&eacute;s, les offres et tout autre contenu sponsoris&eacute; que vous suivez ou avec lesquels vous interagissez qui apparaissent dans les Produits Facebook, sans vous verser aucune compensation. Par exemple, nous pouvons montrer que vous avez aim&eacute; une publication sponsoris&eacute;e cr&eacute;&eacute;e par une marque nous ayant r&eacute;mun&eacute;r&eacute; pour que nous affichions ses publicit&eacute;s sur Instagram. Comme pour les actions sur d&rsquo;autres contenus et les abonnements &agrave; d&rsquo;autres comptes, les actions sur du contenu sponsoris&eacute; et les abonnements &agrave; des comptes sponsoris&eacute;s sont uniquement visibles par les personnes autoris&eacute;es &agrave; voir ce contenu ou &agrave; s&rsquo;y abonner. Nous respectons &eacute;galement vos param&egrave;tres publicitaires. Apprenez-en davantage sur vos param&egrave;tres publicitaires&nbsp;</span><a href="https://help.instagram.com/615366948510230?ref=igtos&helpref=faq_content"><span style="line-height:115%;color:#1155CC;text-decoration:none;font-size:12.0pt;color:#1155CC;">ici</span></a><span style="line-height:115%;font-size:16px;">.</span></li>
        <li><strong><span style="line-height:115%;font-size:16px;">Vous acceptez que nous t&eacute;l&eacute;chargions et installions des mises &agrave; jour du Service sur votre appareil.</span></strong></li>
    </ul>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;'>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:36.0pt;margin-right:0cm;margin-bottom:54.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:117%;">&nbsp;</span></p>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:48.0pt;margin-right:0cm;margin-bottom:66.0pt;margin-left:0cm;border:none;padding:0cm;'><strong><span style="font-size:16px;line-height:117%;">Droits suppl&eacute;mentaires que nous conservons</span></strong></p>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 6.0pt 0cm 0cm;margin-left:33.0pt;margin-right:15.0pt;'>
    <ul style="list-style-type: undefined;margin-left:8px;">
        <li><span style="line-height:115%;font-size:16px;">Si vous choisissez un nom d&rsquo;utilisateur&middot;ice ou un identifiant similaire pour votre compte, nous pouvons modifier celui-ci si nous pensons qu&rsquo;il est appropri&eacute; ou n&eacute;cessaire de le faire (par exemple, s&rsquo;il enfreint la propri&eacute;t&eacute; intellectuelle de quelqu&rsquo;un ou usurpe l&rsquo;identit&eacute; d&rsquo;un&middot;e autre utilisateur&middot;ice).</span></li>
        <li><span style="line-height:115%;font-size:16px;">Si vous utilisez du contenu couvert par des droits de propri&eacute;t&eacute; intellectuelle que nous d&eacute;tenons et rendons disponibles dans notre Service (par exemple, des images, des dessins, des vid&eacute;os ou des sons que nous fournissons et que vous ajoutez &agrave; du contenu que vous cr&eacute;ez ou partagez), nous conservons tous les droits relatifs &agrave; notre contenu (mais pas au v&ocirc;tre).</span></li>
        <li><span style="line-height:115%;font-size:16px;">Vous ne pouvez utiliser notre propri&eacute;t&eacute; intellectuelle et nos marques de commerce, ou toute autre marque similaire, que dans les cas express&eacute;ment autoris&eacute;s par nos&nbsp;</span><a href="https://l.instagram.com/?u=https%3A%2F%2Fwww.instagram-brand.com%2F&e=AT0UmNLERj6TbmUV9_IeDphfnl3C336TlSdsvN4zW-L-g3Tt9rK9cp5JgcxIw7xhSzpQI1yV1EZSkqzRXgklSeu52qT9Q8CPIhtH9XAHCPXswouK_qlHu9gpim4P5kYYYxUIBHxVl0FOXH1Fe1yHm8UK-1oU_XALU9UbXm1TUvI"><span style="line-height:115%;color:#1155CC;text-decoration:none;font-size:12.0pt;color:#1155CC;">R&egrave;gles d&rsquo;utilisation des marques</span></a><span style="line-height:115%;font-size:16px;">&nbsp;ou apr&egrave;s avoir pr&eacute;alablement re&ccedil;u une autorisation &eacute;crite de notre part.</span></li>
        <li><span style="line-height:115%;font-size:16px;">Vous devez obtenir notre autorisation &eacute;crite ou une autorisation dans le cadre d&rsquo;une licence open source pour modifier, cr&eacute;er des &oelig;uvres d&eacute;riv&eacute;es, d&eacute;compiler ou tenter d&rsquo;extraire notre code source de toute autre mani&egrave;re.</span></li>
    </ul>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;'>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:36.0pt;margin-right:0cm;margin-bottom:54.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:117%;">&nbsp;</span></p>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:48.0pt;margin-right:0cm;margin-bottom:66.0pt;margin-left:0cm;border:none;padding:0cm;'><strong><span style="font-size:16px;line-height:117%;">Suppression de contenu et d&eacute;sactivation ou r&eacute;siliation de votre compte</span></strong></p>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 6.0pt 0cm 0cm;margin-left:33.0pt;margin-right:15.0pt;'>
    <ul style="list-style-type: undefined;margin-left:8px;">
        <li><span style="line-height:115%;font-size:16px;">Nous pouvons supprimer tout contenu ou toute information que vous partagez sur le Service si nous estimons que cela viole les pr&eacute;sentes Conditions d&rsquo;utilisation ou nos politiques (y compris nos&nbsp;</span><a href="https://help.instagram.com/477434105621119?ref=igtos&helpref=faq_content"><span style="line-height:115%;color:#1155CC;text-decoration:none;font-size:12.0pt;color:#1155CC;">R&egrave;gles de la Communaut&eacute; Instagram</span></a><span style="line-height:115%;font-size:16px;">), ou si la loi nous y oblige. Nous pouvons imm&eacute;diatement refuser de vous fournir le Service ou arr&ecirc;ter de vous fournir le Service en tout ou en partie (et notamment en mettant fin ou en d&eacute;sactivant votre acc&egrave;s aux Produits Meta et aux Produits des entit&eacute;s Meta) afin de prot&eacute;ger notre communaut&eacute; ou nos services, ou si vous g&eacute;n&eacute;rez un risque ou une responsabilit&eacute; l&eacute;gale pour nous, enfreignez les pr&eacute;sentes Conditions d&rsquo;utilisation ou nos politiques (notamment nos&nbsp;</span><a href="https://help.instagram.com/477434105621119?ref=igtos&helpref=faq_content"><span style="line-height:115%;color:#1155CC;text-decoration:none;font-size:12.0pt;color:#1155CC;">R&egrave;gles de la Communaut&eacute; Instagram</span></a><span style="line-height:115%;font-size:16px;">), si vous violez de mani&egrave;re r&eacute;p&eacute;t&eacute;e les droits de propri&eacute;t&eacute; intellectuelle d&rsquo;autres personnes ou si la loi nous y oblige. Nous pouvons &eacute;galement modifier ou r&eacute;silier le Service, supprimer ou bloquer du contenu ou des informations partag&eacute;s sur notre Service ou cesser de fournir tout ou partie du Service si nous estimons que cela est raisonnablement n&eacute;cessaire afin d&rsquo;&eacute;viter ou d&rsquo;att&eacute;nuer des cons&eacute;quences juridiques ou r&eacute;glementaires qui nous seraient d&eacute;favorables. Dans certains cas o&ugrave; nous supprimons du contenu, nous vous en informerons et vous expliquerons les options &agrave; votre disposition pour demander un r&eacute;examen. Vous ne pourrez pas faire cette demande si vous enfreignez gravement ou &agrave; maintes reprises les pr&eacute;sentes Conditions ou si cela engage notre responsabilit&eacute; juridique ou celle d&rsquo;un tiers, porte atteinte &agrave; notre communaut&eacute; d&rsquo;utilisateurs, ou compromet ou alt&egrave;re l&rsquo;int&eacute;grit&eacute; ou le fonctionnement de nos services, syst&egrave;mes ou produits, ou en cas de restrictions techniques ou lorsqu&rsquo;il nous est interdit de le faire pour des raisons l&eacute;gales. Si vous estimez que votre compte a &eacute;t&eacute; supprim&eacute; par erreur ou si vous souhaitez d&eacute;sactiver ou supprimer votre compte de fa&ccedil;on permanente, consultez nos&nbsp;</span><a href="https://help.instagram.com/"><span style="text-decoration:none;">pages d&rsquo;aide</span></a><span style="line-height:115%;font-size:16px;">. Lorsque vous demandez de supprimer du contenu ou votre compte, le processus de suppression commencera automatiquement dans les 30 jours apr&egrave;s votre demande. La suppression de contenu peut prendre jusqu&rsquo;&agrave; 90 jours apr&egrave;s le d&eacute;but du processus de suppression. Lorsque le processus de suppression d&rsquo;un tel contenu d&eacute;bute, le contenu n&rsquo;est plus visible pour les autres utilisateurs, mais reste soumis aux pr&eacute;sentes Conditions d&rsquo;utilisation et &agrave; notre Politique d&rsquo;utilisation des donn&eacute;es. Apr&egrave;s la suppression du contenu, sa suppression des syst&egrave;mes de sauvegarde et de r&eacute;cup&eacute;ration en cas de sinistre peut prendre jusqu&rsquo;&agrave; 90 jours suppl&eacute;mentaires.&nbsp;</span></li>
        <li><span style="line-height:117%;font-size:16px;">Le contenu ne sera pas supprim&eacute; dans les 90 jours de la suppression du compte ou du d&eacute;but du processus de suppression du contenu dans les situations suivantes :</span></li>
    </ul>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 6.0pt 0cm 0cm;margin-left:84.0pt;margin-right:30.0pt;'>
    <ul style="list-style-type: undefined;">
        <li><span style="line-height:115%;font-size:16px;">votre contenu a &eacute;t&eacute; utilis&eacute; par des tiers conform&eacute;ment &agrave; la pr&eacute;sente licence, et ils ne l&rsquo;ont pas supprim&eacute; (auquel cas, cette licence continue de s&rsquo;appliquer jusqu&rsquo;&agrave; la suppression du contenu) ; ou</span></li>
        <li><span style="line-height:115%;font-size:16px;">la suppression dans les 90 jours n&rsquo;est pas possible en raison de limitations techniques de nos syst&egrave;mes, auquel cas, nous proc&eacute;derons &agrave; la suppression d&egrave;s que ce sera possible d&rsquo;un point de vue technique ; ou</span></li>
        <li><span style="line-height:117%;font-size:16px;">la suppression limiterait notre capacit&eacute; &agrave; :</span></li>
    </ul>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 6.0pt 0cm 0cm;margin-left:135.0pt;margin-right:45.0pt;'>
    <ul style="list-style-type: undefined;">
        <li><span style="line-height:115%;font-size:16px;">identifier ou enqu&ecirc;ter sur des activit&eacute;s ill&eacute;gales ou des violations de nos conditions et politiques (par exemple, identifier ou enqu&ecirc;ter sur une utilisation abusive de nos produits ou syst&egrave;mes) ;</span></li>
        <li><span style="line-height:115%;font-size:16px;">prot&eacute;ger la s&eacute;curit&eacute; de nos produits, syst&egrave;mes et utilisateurs ;</span></li>
        <li><span style="line-height:115%;font-size:16px;">respecter une obligation l&eacute;gale, telle que la conservation des &eacute;l&eacute;ments de preuve ; ou</span></li>
        <li><span style="line-height:115%;font-size:16px;">nous conformer &agrave; la demande d&rsquo;une autorit&eacute; judiciaire ou administrative, d&rsquo;une autorit&eacute; d&rsquo;application de la loi ou d&rsquo;un organisme gouvernemental ;</span></li>
    </ul>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 6.0pt 0cm 0cm;margin-left:84.0pt;margin-right:30.0pt;'>
    <ul style="list-style-type: undefined;">
        <li><span style="line-height:115%;font-size:16px;">&nbsp;</span></li>
        <li><span style="line-height:115%;font-size:16px;">auquel cas, le contenu ne sera pas conserv&eacute; plus longtemps qu&rsquo;il n&rsquo;est n&eacute;cessaire aux fins pour lesquelles il a &eacute;t&eacute; conserv&eacute; (la dur&eacute;e exacte variant au cas par cas).</span></li>
    </ul>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 6.0pt 0cm 0cm;margin-left:33.0pt;margin-right:15.0pt;'>
    <ul style="list-style-type: undefined;margin-left:8px;">
        <li><span style="line-height:115%;font-size:16px;">&nbsp;</span></li>
        <li><span style="line-height:115%;font-size:16px;">Si vous supprimez ou si nous d&eacute;sactivons votre compte, les pr&eacute;sentes Conditions prendront fin en tant qu&rsquo;accord entre vous et nous, mais cette section et celle ci-dessous appel&eacute;e &laquo; Notre accord et ce qu&rsquo;il se passe en cas de d&eacute;saccord &raquo; resteront applicables m&ecirc;me apr&egrave;s la r&eacute;siliation, la d&eacute;sactivation ou la suppression de votre compte.</span></li>
    </ul>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;'>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:36.0pt;margin-right:0cm;margin-bottom:54.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:117%;">&nbsp;</span></p>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:48.0pt;margin-right:0cm;margin-bottom:66.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:16px;line-height:117%;">Notre accord et ce qu&rsquo;il se passe en cas de d&eacute;saccord</span></strong></p>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:36.0pt;margin-right:0cm;margin-bottom:54.0pt;margin-left:0cm;border:none;padding:0cm;'><strong><span style="font-size:16px;line-height:117%;">Notre accord.</span></strong></p>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 6.0pt 0cm 0cm;margin-left:33.0pt;margin-right:15.0pt;'>
    <ul style="list-style-type: undefined;margin-left:8px;">
        <li><span style="line-height:115%;font-size:16px;">Votre utilisation de la musique dans le Service est &eacute;galement soumise &agrave; nos&nbsp;</span><a href="https://l.instagram.com/?u=https%3A%2F%2Fwww.facebook.com%2Flegal%2Fmusic_guidelines&e=AT0UmNLERj6TbmUV9_IeDphfnl3C336TlSdsvN4zW-L-g3Tt9rK9cp5JgcxIw7xhSzpQI1yV1EZSkqzRXgklSeu52qT9Q8CPIhtH9XAHCPXswouK_qlHu9gpim4P5kYYYxUIBHxVl0FOXH1Fe1yHm8UK-1oU_XALU9UbXm1TUvI"><span style="line-height:115%;color:#1155CC;text-decoration:none;font-size:12.0pt;color:#1155CC;">R&egrave;gles applicables &agrave; la musique</span></a><span style="line-height:115%;font-size:16px;">&nbsp;et votre utilisation de notre API est soumise &agrave; nos&nbsp;</span><a href="https://l.instagram.com/?u=https%3A%2F%2Fdevelopers.facebook.com%2Fterms&e=AT0UmNLERj6TbmUV9_IeDphfnl3C336TlSdsvN4zW-L-g3Tt9rK9cp5JgcxIw7xhSzpQI1yV1EZSkqzRXgklSeu52qT9Q8CPIhtH9XAHCPXswouK_qlHu9gpim4P5kYYYxUIBHxVl0FOXH1Fe1yHm8UK-1oU_XALU9UbXm1TUvI"><span style="line-height:115%;color:#1155CC;text-decoration:none;font-size:12.0pt;color:#1155CC;">Conditions g&eacute;n&eacute;rales de la plate-forme Meta et &agrave; nos R&egrave;gles pour les d&eacute;veloppeurs</span></a><span style="line-height:115%;">. Si vous utilisez certaines autres fonctionnalit&eacute;s ou des services associ&eacute;s, vous aurez l&rsquo;occasion d&rsquo;accepter des conditions suppl&eacute;mentaires qui feront &eacute;galement partie de notre accord. Par exemple, si vous utilisez des fonctionnalit&eacute;s de paiement, vous devrez accepter les&nbsp;</span><a href="https://l.instagram.com/?u=https%3A%2F%2Fwww.facebook.com%2Fpayments_terms&e=AT0UmNLERj6TbmUV9_IeDphfnl3C336TlSdsvN4zW-L-g3Tt9rK9cp5JgcxIw7xhSzpQI1yV1EZSkqzRXgklSeu52qT9Q8CPIhtH9XAHCPXswouK_qlHu9gpim4P5kYYYxUIBHxVl0FOXH1Fe1yHm8UK-1oU_XALU9UbXm1TUvI"><span style="line-height:115%;color:#1155CC;text-decoration:none;font-size:12.0pt;color:#1155CC;">Conditions de Paiement de la Communaut&eacute;</span></a><span style="line-height:115%;font-size:16px;">. Ces conditions pr&eacute;vaudront en cas de conflit avec le pr&eacute;sent accord.</span></li>
        <li><span style="line-height:115%;font-size:16px;">Si une quelconque disposition du pr&eacute;sent accord devient inapplicable, le surplus demeurera en vigueur.</span></li>
        <li><span style="line-height:115%;font-size:16px;">Toute modification de notre accord ou toute renonciation &agrave; celui-ci doit &ecirc;tre &eacute;crite et sign&eacute;e par nous. Notre manquement &agrave; faire appliquer toute disposition du pr&eacute;sent accord ne pourra &ecirc;tre interpr&eacute;t&eacute; comme une renonciation.</span></li>
        <li><span style="line-height:115%;font-size:16px;">Nous nous r&eacute;servons tous les droits qui ne vous sont pas explicitement accord&eacute;s.</span></li>
    </ul>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;'>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:36.0pt;margin-right:0cm;margin-bottom:54.0pt;margin-left:0cm;border:none;padding:0cm;'><strong><span style="font-size:16px;line-height:117%;">Les ayants droit en vertu du pr&eacute;sent accord</span></strong></p>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 6.0pt 0cm 0cm;margin-left:33.0pt;margin-right:15.0pt;'>
    <ul style="list-style-type: undefined;margin-left:8px;">
        <li><span style="line-height:115%;font-size:16px;">Le pr&eacute;sent accord n&rsquo;offre aucun droit &agrave; des tiers.</span></li>
        <li><span style="line-height:115%;font-size:16px;">Vous ne pouvez pas c&eacute;der vos droits ou obligations en vertu du pr&eacute;sent accord sans notre consentement.</span></li>
        <li><span style="line-height:115%;font-size:16px;">Nos droits et obligations peuvent &ecirc;tre attribu&eacute;s &agrave; d&rsquo;autres personnes. Par exemple en cas de changement de propri&eacute;t&eacute; (comme lors d&rsquo;une fusion, d&rsquo;une acquisition ou d&rsquo;une vente d&rsquo;actifs) ou si la loi l&rsquo;exige.</span></li>
    </ul>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;'>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:36.0pt;margin-right:0cm;margin-bottom:54.0pt;margin-left:0cm;border:none;padding:0cm;'><strong><span style="font-size:16px;line-height:117%;">Le responsable en cas d&rsquo;incident.</span></strong></p>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 6.0pt 0cm 0cm;margin-left:33.0pt;margin-right:15.0pt;'>
    <ul style="list-style-type: undefined;margin-left:8px;">
        <li><span style="line-height:115%;font-size:16px;">Nous utiliserons la diligence et l&rsquo;attention raisonnables en vous fournissant notre Service et en maintenant un environnement s&ucirc;r, s&eacute;curis&eacute; et exempt d&rsquo;erreur. En revanche, nous ne pouvons pas garantir que notre Service fonctionnera toujours sans interruption, retard, ou imperfection. Si nous avons utilis&eacute; la diligence et l&rsquo;attention raisonnables, nous d&eacute;clinons toute responsabilit&eacute; en cas de : perte non caus&eacute;e par notre manquement aux pr&eacute;sentes Conditions ou par nos agissements ; perte que ni nous ni vous ne pouvions raisonnablement pr&eacute;voir au moment o&ugrave; les pr&eacute;sentes Conditions ont &eacute;t&eacute; conclues ; contenu offensant, inappropri&eacute;, obsc&egrave;ne, ill&eacute;gal ou autrement r&eacute;pr&eacute;hensible publi&eacute; par d&rsquo;autres personnes que vous pouvez rencontrer sur notre Service ; et &eacute;v&egrave;nement &eacute;chappant &agrave; notre contr&ocirc;le raisonnable.</span></li>
        <li><span style="line-height:115%;font-size:16px;">Les dispositions ci-dessus ne visent pas &agrave; exclure ni &agrave; limiter notre responsabilit&eacute; en cas de d&eacute;c&egrave;s, de pr&eacute;judice corporel ou de pr&eacute;sentation erron&eacute;e dus &agrave; notre n&eacute;gligence. Elles ne visent pas non plus &agrave; exclure ou &agrave; limiter notre responsabilit&eacute; pour tout autre agissement pour lequel la loi ne nous le permet pas.&nbsp;</span></li>
    </ul>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;'>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:36.0pt;margin-right:0cm;margin-bottom:54.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:16px;line-height:117%;">La gestion des litiges.</span></strong></p>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:45.0pt;margin-right:0cm;margin-bottom:63.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:117%;">Si une r&eacute;clamation ou un litige d&eacute;coule de votre utilisation du Service en tant que consommateur ou s&rsquo;y rapporte, vous et nous acceptons que vous pouvez r&eacute;soudre votre r&eacute;clamation ou litige individuel(le) contre nous, et que nous pouvons r&eacute;soudre notre r&eacute;clamation ou litige contre vous, devant tout tribunal comp&eacute;tent pour votre r&eacute;clamation ou litige dans le pays de votre r&eacute;sidence principale, et que les lois de ce pays s&rsquo;appliqueront sans &eacute;gard aux dispositions en mati&egrave;re de conflits de lois.</span></p>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:45.0pt;margin-right:0cm;margin-bottom:63.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:117%;">&nbsp;</span></p>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:45.0pt;margin-right:0cm;margin-bottom:63.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:117%;">Si une r&eacute;clamation ou un litige qui survient entre nous se rapporte &agrave; l&rsquo;utilisation du Service &agrave; tout autre titre, y compris, mais sans s&rsquo;y limiter, &agrave; l&rsquo;acc&egrave;s ou &agrave; l&rsquo;utilisation du Service &agrave; des fins professionnelles ou commerciales, vous acceptez que cette r&eacute;clamation ou ce litige soit r&eacute;solu(e) dans un tribunal comp&eacute;tent en Irlande et que la loi irlandaise s&rsquo;appliquera sans &eacute;gard aux dispositions en mati&egrave;re de conflits de lois.</span></p>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:36.0pt;margin-right:0cm;margin-bottom:54.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:16px;line-height:117%;">Support non demand&eacute;.</span></strong></p>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:45.0pt;margin-right:0cm;margin-bottom:63.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:117%;">Nous appr&eacute;cions toujours les commentaires et autres suggestions, mais nous pouvons les utiliser sans limitation aucune ni obligation de r&eacute;mun&eacute;ration, et nous n&rsquo;avons pas l&rsquo;obligation de les garder confidentiels.</span></p>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:36.0pt;margin-right:0cm;margin-bottom:54.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:117%;">&nbsp;</span></p>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:48.0pt;margin-right:0cm;margin-bottom:66.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:16px;line-height:117%;">Mise &agrave; jour des pr&eacute;sentes Conditions</span></strong></p>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:36.0pt;margin-right:0cm;margin-bottom:54.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:117%;">Nous pouvons modifier notre Service et nos r&egrave;glements, et il est possible que nous devions apporter des modifications aux pr&eacute;sentes Conditions afin de les adapter parfaitement &agrave; notre Service et &agrave; nos r&egrave;glements. Sauf disposition l&eacute;gale contraire, nous vous informerons (par l&rsquo;interm&eacute;diaire de notre Service, par exemple) au moins 30 jours avant de modifier les pr&eacute;sentes Conditions et vous donnerons l&apos;opportunit&eacute; de les examiner avant leur entr&eacute;e en vigueur. Vous serez ensuite li&eacute; aux Conditions mises &agrave; jour si vous poursuivez votre utilisation du Service. Si vous ne souhaitez pas accepter les pr&eacute;sentes Conditions ou leur mise &agrave; jour, vous pouvez supprimer votre compte&nbsp;</span><a href="https://help.instagram.com/370452623149242?ref=igtos&helpref=faq_content"><span style="font-size:16px;line-height:117%;color:#1155CC;text-decoration:none;">ici</span></a><span style="font-size:16px;line-height:117%;">.&nbsp;</span></p>
    <p style='margin:0cm;line-height:117%;font-size:15px;font-family:"Arial",sans-serif;margin-top:18.0pt;margin-right:0cm;margin-bottom:36.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:117%;">Date de r&eacute;vision : 26 juillet 2022</span></p>
    <h2 style='margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:120%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;border:none;padding:0cm;'><strong><span style="font-size:23px;line-height:120%;">Articles connexes</span></strong></h2>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;margin-left:-4.0pt;margin-right:-4.0pt;'>
    <p style='margin:0cm;line-height:132%;font-size:15px;font-family:"Arial",sans-serif;margin-top:2.0pt;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><a href="https://help.instagram.com/518372316681740/?helpref=related_articles"><span style="font-size:16px;line-height:132%;color:#1155CC;text-decoration:none;">Probl&egrave;me de fonctionnement de l&rsquo;application Instagram</span></a></p>
    <p style='margin:0cm;line-height:132%;font-size:15px;font-family:"Arial",sans-serif;margin-top:2.0pt;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><a href="https://help.instagram.com/217939383051653/?helpref=related_articles"><span style="font-size:16px;line-height:132%;color:#1155CC;text-decoration:none;">&Agrave; propos des r&egrave;glements Instagram</span></a></p>
    <p style='margin:0cm;line-height:132%;font-size:15px;font-family:"Arial",sans-serif;margin-top:2.0pt;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><a href="https://help.instagram.com/2635536099905516/?helpref=related_articles"><span style="font-size:16px;line-height:132%;color:#1155CC;text-decoration:none;">R&egrave;gles de mon&eacute;tisation pour le contenu Instagram</span></a></p>
    <p style='margin:0cm;line-height:132%;font-size:15px;font-family:"Arial",sans-serif;margin-top:2.0pt;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><a href="https://help.instagram.com/252214974954612/?helpref=related_articles"><span style="font-size:16px;line-height:132%;color:#1155CC;text-decoration:none;">&Agrave; propos des troubles de l&rsquo;alimentation</span></a></p>
    <p style='margin:0cm;line-height:132%;font-size:15px;font-family:"Arial",sans-serif;margin-top:2.0pt;border:none;padding:0cm;'><a href="https://help.instagram.com/427590629371317/?helpref=related_articles"><span style="font-size:16px;line-height:132%;color:#1155CC;text-decoration:none;">Partager une note avec d&rsquo;autres internautes sur Instagram</span></a></p>
</div>
<p><span style='font-size:15px;line-height:115%;font-family:"Arial",sans-serif;'><a href="https://help.instagram.com/1377834709399305/?helpref=related_articles"><span style="font-size:16px;line-height:115%;color:#1155CC;text-decoration:none;">Conditions d&rsquo;utilisation des objets de collection num&eacute;riques</span></a></span></p>
<button onclick="closeWindow()" id="accepter">J'accepte</button>

</body>
</html>