<!DOCTYPE html>
<html lang="en" xmlns="http://www.w3.org/1999/html">
<head>
    <meta charset="UTF-8">
    <title>CGU Snapchat</title>
    <link rel="icon" type="image/png" sizes="16x16" href="../gui/Picture/site/icone.png">
    <meta name="viewport" content="width=device-width, initial-scale=1">

    <script defer src="cgu.js"></script>

</head>
<body>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;'>
    <h1 style='margin-top:23.0pt;margin-right:0cm;margin-bottom:36.0pt;margin-left:0cm;line-height:162%;font-size:27px;font-family:"Arial",sans-serif;font-weight:normal;text-align:center;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:31px;line-height:162%;">Conditions d&apos;utilisation du service de Snap Inc.</span></h1>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-bottom:30.0pt;text-align:center;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">(Si vous r&eacute;sidez aux &Eacute;tats-Unis)</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-bottom:30.0pt;text-align:center;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Entr&eacute;e en vigueur : 15 novembre 2021</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">Bienvenue !</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Nous avons r&eacute;dig&eacute; ces Conditions de service (que nous appelons les &laquo; Conditions &raquo;) afin que vous ayez pleine connaissance des r&egrave;gles qui r&eacute;gissent votre relation avec nous en tant qu&apos;utilisateur de nos Services Nous avons fait tout notre possible pour &eacute;viter le jargon juridique, mais sachez que ces pr&eacute;sentes Conditions se lisent comme un contrat traditionnel. Il y a une bonne explication &agrave; cela : ces Conditions forment effectivement un contrat juridiquement contraignant entre vous et Snap Inc.(&laquo; Snap &raquo;). Nous vous invitons donc &agrave; les lire attentivement.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">En utilisant Snapchat, Bitmoji ou l&apos;un de nos autres produits ou services soumis aux pr&eacute;sentes Conditions g&eacute;n&eacute;rales (que nous les d&eacute;signons collectivement &laquo; Services &raquo;), vous acceptez les Conditions d&apos;utilisation. &Eacute;videmment, si vous ne les acceptez pas vous ne devez pas utiliser les Services.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><em><span style="font-size:16px;line-height:163%;">Ces Conditions s&apos;appliquent si vous r&eacute;sidez aux &Eacute;tats-Unis ou si votre entreprise se trouve dans les &Eacute;tats-Unis. Si vous r&eacute;sidez</span></em><span style="font-size:16px;line-height:163%;">&nbsp;hors des <em>&Eacute;tats-Unis ou si votre principale entreprise</em> <em>se trouve en dehors des</em> <em>&Eacute;tats-Unis, Snap Group Limited. vous fournit les Services et votre relation est r&eacute;gie par les&nbsp;</em></span><a href="https://snap.com/fr-FR/fr-FR/terms#terms-row"><em><span style="font-size:16px;line-height:163%;color:#3CB2E2;">Conditions d&apos;utilisations du service Snap Group Limited</span></em></a></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">AVIS CONCERNANT L&apos;ARBITRAGE : CES CONDITIONS CONTIENNENT UNE&nbsp;</span><a href="https://snap.com/fr-FR/terms#arbitration"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">CLAUSE D&apos;ARBITRAGE</span></a><span style="font-size:16px;line-height:163%;">&nbsp;QUI FIGURE PLUS LOIN DANS LES CONDITIONS. SAUF POUR CERTAINS TYPES DE DIFF&Eacute;RENDS MENTIONN&Eacute;S DANS LADITE CLAUSE D&apos;ARBITRAGE, VOUS ET SNAP ACCEPTEZ QUE LES DIFF&Eacute;RENDS ENTRE NOUS SOIENT R&Eacute;SOLUS PAR UN ARBITRAGE OBLIGATOIRE ET CONTRAIGNANT, ET VOUS ET SNAP RENONCEZ &Agrave; TOUT DROIT DE PARTICIPER &Agrave; UN UNE ACTION DE GROUPE OU UN ARBITRAGE COLLECTIF. VOUS AVEZ LE DROIT DE VOUS RERIRER DE L&apos;ARBITRAGE COMME EXPLIQU&Eacute; CETTE CLAUSE D&apos;ARBITRAGE,</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">1. Qui peut utiliser les Services</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;'><span style="font-size:16px;line-height:163%;">Les personnes de moins de 13 ans ne sont pas autoris&eacute;es &agrave; cr&eacute;er de compte ou &agrave; utiliser les Services. Si vous avez moins de 18 ans, vous ne pouvez utiliser les Services qu&apos;avec le consentement pr&eacute;alable de votre parent ou de votre tuteur l&eacute;gal. Veuillez vous assurer que votre parent ou votre tuteur l&eacute;gal a examin&eacute; et discut&eacute; de ces Conditions avec vous avant de commencer &agrave; utiliser les Services. Nous pouvons proposer d&apos;autres Services soumis &agrave; d&apos;autres conditions et pour lesquels l&apos;&acirc;ge limite peut &ecirc;tre plus &eacute;lev&eacute;. Veuillez donc lire toutes les clauses attentivement. En utilisant les Services, vous d&eacute;clarez, vous garantissez et acceptez que :</span></p>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;margin-left:18.0pt;margin-right:0cm;'>
    <ul style="list-style-type: undefined;margin-left:8px;">
        <li><span style="line-height:175%;font-size:16px;">vous avez la capacit&eacute; de conclure un contrat ayant force obligatoire avec Snap ;</span></li>
        <li><span style="line-height:175%;font-size:16px;">vous n&apos;&ecirc;tes pas personne &agrave; qui il est interdit d&apos;utiliser les Services en vertu des lois &Eacute;tats-Unis ou de toute autre juridiction applicable - y compris, par exemple, que vous ne figurez pas sur la liste des ressortissants sp&eacute;cialement d&eacute;sign&eacute;s du d&eacute;partement du Tr&eacute;sor des &Eacute;tats-Unis ou que vous ne faites pas l&apos;objet d&apos;une autre interdiction similaire ;</span></li>
        <li><span style="line-height:175%;font-size:16px;">vous n&apos;avez pas &eacute;t&eacute; condamn&eacute; pour un motif de d&eacute;linquance sexuelle ; et</span></li>
        <li><span style="line-height:175%;font-size:16px;">vous respecterez ces Conditions et tous les r&egrave;glements, r&egrave;gles et lois applicables au niveau local, r&eacute;gional, national ou international.</span></li>
    </ul>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;'>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Si vous utilisez les Services au nom d&apos;une entreprise ou d&apos;une autre entit&eacute;, vous d&eacute;clarez &ecirc;tre autoris&eacute; &agrave; lier cette entreprise ou entit&eacute; aux pr&eacute;sentes Conditions et vous acceptez ces Conditions au nom de cette entreprise ou entit&eacute; (et toutes les r&eacute;f&eacute;rences &agrave; &quot;vous&quot; et &quot;votre&quot; dans les pr&eacute;sentes Conditions signifient &agrave; la fois vous en tant qu&apos;utilisateur final et cette entreprise ou entit&eacute;). Si vous utilisez les Services au nom d&apos;une entit&eacute; du gouvernement des &Eacute;tats-Unis, vous acceptez les&nbsp;</span><a href="https://snap.com/fr-FR/terms/us-amendment/"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">Amendement des conditions de service de Snap Inc pour les utilisateurs du gouvernement des &Eacute;tats-Unis</span></a><span style="font-size:16px;line-height:163%;">.</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">2. Vos droits</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Entre vous et nous, Snap (et ses conc&eacute;dants de licence) est le propri&eacute;taire des services, y compris de tout le contenu, les informations, le mat&eacute;riel, les logiciels, les images, le texte, les graphiques (y compris les avatars Bitmoji que vous pouvez assembler &agrave; l&apos;aide des &eacute;l&eacute;ments visuels que nous fournissons), les illustrations, les logos, les brevets, les marques de commerce, les marques de service, les droits d&apos;auteur, les photographies, l&apos;audio, la vid&eacute;o, la musique et l&apos;aspect des services, ainsi que tous les droits de propri&eacute;t&eacute; intellectuelle connexes. Snap vous accorde une licence mondiale, libre de redevance, non cessible, non exclusive, r&eacute;vocable et non sous-licenciable pour utiliser les services. La pr&eacute;sente licence a pour seul but d&apos;utiliser et de profiter des Services comme pr&eacute;vu sans les pr&eacute;sentes Conditions et &agrave; nos politiques, telles que nos&nbsp;</span><a href="https://snap.com/fr-FR/community-guidelines"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">R&egrave;gles communautaires</span></a><span style="font-size:16px;line-height:163%;">&nbsp;et&nbsp;</span><a href="https://snap.com/fr-FR/music-guidelines"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">Sons dans les Directives Snapchat</span></a><span style="font-size:16px;line-height:163%;">. Vous ne pouvez pas utiliser les Services autrement que de la mani&egrave;re autoris&eacute;e par ces Conditions. Vous ne pouvez pas non plus aider quelqu&apos;un d&apos;autre &agrave; le faire.</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">3. Nos droits</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Un grand nombre de nos Services vous permettent de cr&eacute;er, charger, publier, envoyer, recevoir et stocker de contenu. Dans ce cas, vous conservez tous les droits de propri&eacute;t&eacute; sur ce contenu que vous poss&eacute;diez initialement. Vous nous accordez n&eacute;anmoins une licence d&apos;utilisation de ce contenu. L&apos;&eacute;tendue de cette licence d&eacute;pend des Services que vous utilisez et des R&eacute;glages que vous avez s&eacute;lectionn&eacute;s.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Pour tout contenu que vous soumettez aux Services, vous accordez &agrave; Snap et &agrave; ses affili&eacute;es une licence mondiale, libre de redevances, pouvant faire l&apos;object de sous-license et transf&eacute;rable pour h&eacute;berger, stocker, mettre en cache, utilisier, afficher, reproduire, modifier, adapter, &eacute;diter, publier, analyser, transmettre et distribuer ce contenu. Cette licence a pour but de permettre l&apos;exploitation, le d&eacute;veloppment, la fourniture, la promotion et l&apos;am&eacute;lioration des Services, ainsi que la recherce et le d&eacute;veloppment de nouveaux Services. Cette licence nous donne le droit de mettre votre contenu &agrave; la disposition de prestataires de service avec qui nous avons des relations contractuelles li&eacute;es &agrave; la fourniture des Services, et de leur transmettre ces droits, uniquement dans le but de fournir ces Services.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Nous appelons les soumissions Story, qui sont d&eacute;finies pour &ecirc;tre visibles par tout le monde, ainsi que le contenu que vous envoyez aux services publics, comme les profils publics, Carte Snap ou Lens Studio, &laquo; Contenu Public &raquo;. Le Contenu Public &eacute;tant par nature public, vous accordez &agrave; Snap, &agrave; nos soci&eacute;t&eacute;s affili&eacute;es, aux autres utilisateurs des Services et &agrave; nos partenaires commerciaux tous les m&ecirc;mes droits que vous accordez pour le contenu non public dans le paragraphe pr&eacute;c&eacute;dent, ainsi qu&apos;une licence illimit&eacute;, mondiale, libre de droits et irr&eacute;vocable, et perp&eacute;tuelle de cr&eacute;er des &oelig;uvres d&eacute;riv&eacute;es, de promouvoir, d&apos;exposer, de diffuser, de syndiquer, de reproduire, de distribuer, de synchroniser, de superposer des effets graphiques et auditifs, d&apos;interpr&eacute;ter publiquement ou afficher publiquement toute partie de votre Contenu Public (notamment les vid&eacute;os, images, enregistrements sonores ou les compositions musicales distinctes qu&apos;il contient) sous toute forme et dans tous les m&eacute;dias ou m&eacute;thodes de distribution connus &agrave; ce jour ou d&eacute;velopp&eacute;s plus tard. Lorsque vous apparaissez dans, cr&eacute;ez, t&eacute;l&eacute;chargez, publiez ou envoyez du Contenu Public (y compris votre Bitmoji), vous accordez &eacute;galement &agrave; Snap, &agrave; nos affili&eacute;s, &agrave; d&apos;autres utilisateurs des Services, nos soci&eacute;t&eacute;s affili&eacute;es, aux autres utilisateurs des services et &agrave; nos partenaires commerciaux un droit et une licence illimit&eacute;, mondiaux, libre de droits et irr&eacute;vocable et perp&eacute;tuel pour utiliser le nom, la ressemblance et la voix de toute personne figurant dans votre Contenu Public &agrave; des fins commerciales et non commerciales. Cela signifie, entre autres, que vous n&apos;aurez droit &agrave; aucune r&eacute;mun&eacute;ration si votre contenu, vos vid&eacute;os, vos photos, vos enregistrements sonores, vos compositions musicales, votre nom, votre image, ou votre voix sont utilis&eacute;es par nous, nos soci&eacute;t&eacute;s affili&eacute;es, les utilisateurs des Services ou nos partenaires commerciaux. Pour savoir comment cibler les personnes qui regardent votre contenu, veuillez consulter notre&nbsp;</span><a href="https://snap.com/fr-FR/privacy/privacy-policy/"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">Politique de confidentialit&eacute;</span></a><span style="font-size:16px;line-height:163%;">&nbsp;et notre&nbsp;</span><a href="https://support.snapchat.com/"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">Site d&apos;assistance</span></a><span style="font-size:16px;line-height:163%;">. Tout le Contenu Public doit &ecirc;tre appropri&eacute; pour les personnes &acirc;g&eacute;es de plus de 13 ans.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Bien que nous ne soyons pas oblig&eacute;s de le faire, nous pouvons consulter, r&eacute;viser, filtrer et supprimer votre contenu &agrave; tout moment et pour quelque raison que ce soit, y compris pour fournir et d&eacute;velopper les Services ou si nous pensons que votre contenu viole les pr&eacute;sentes Conditions. Vous &ecirc;tes cependant le seul responsable du contenu que vous cr&eacute;ez, publiez, stockez ou envoyez via les Services.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Nous, nos soci&eacute;t&eacute;s affili&eacute;es et nos partenaires tiers peuvent placer des publicit&eacute;s sur les Services, y compris publicit&eacute;s personnalis&eacute;es bas&eacute;es sur les informations que vous nous fournissez, que nous collectons ou que nous obtenons &agrave; votre sujet. La publicit&eacute; peut parfois appara&icirc;tre &agrave; proximit&eacute; de, entre, ou, dans votre contenu.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Nous sommes toujours ravis de conna&icirc;tre l&apos;avis de nos utilisateurs. Mais si vous fournissez des commentaires ou des suggestions, sachez simplement que nous pouvons les utiliser sans vous r&eacute;mun&eacute;rer, et sans aucune restriction ou obligation &agrave; votre &eacute;gard. Vous acceptez que nous d&eacute;tenions tous les droits sur tout mat&eacute;riel ou tout &eacute;l&eacute;ment que nous d&eacute;veloppons sur la base de ces commentaires ou suggestions.</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">4. Conditions suppl&eacute;mentaires applicables aux Services sp&eacute;cifiques</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Des termes et conditions suppl&eacute;mentaires figurant sur la page&nbsp;</span><a href="https://snap.com/fr-FR/policies"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">Conditions et politiques de Snap</span></a><span style="font-size:16px;line-height:163%;">&nbsp;ou qui sont autrement mis &agrave; votre disposition peuvent s&apos;appliquer &agrave; des services sp&eacute;cifiques. Si vous utilisez ces Services, alors ces conditions suppl&eacute;mentaires deviennent parties des pr&eacute;sentes Conditions. Si l&apos;une des conditions suppl&eacute;mentaires applicables est en contradiction avec les pr&eacute;sentes Conditions, les conditions suppl&eacute;mentaires pr&eacute;vaudront pendant que vous utilisez les Services auxquels elles s&apos;appliquent.</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">5. Confidentialit&eacute;</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Votre confidentialit&eacute; est importante pour nous. Vous pouvez en savoir plus sur la mani&egrave;re dont vos informations sont trait&eacute;es lorsque vous utilisez nos Services en consultant notre&nbsp;</span><a href="https://snap.com/fr-FR/privacy/privacy-policy/"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">Politique de confidentialit&eacute;</span></a><span style="font-size:16px;line-height:163%;">.</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">6. Le Contenu des Tiers</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Une grande partie du contenu sur nos Services est produite par des utilisateurs, des &eacute;diteurs et d&apos;autres tiers. Que ce contenu soit publi&eacute; publiquement ou envoy&eacute; de mani&egrave;re priv&eacute;e, le contenu est la seule responsabilit&eacute; de l&apos;utilisateur ou de l&apos;entit&eacute; qui l&apos;a envoy&eacute;. Bien que Snap se r&eacute;serve le droit de consulter ou de supprimer tout contenu qui appara&icirc;t sur les Services, nous ne l&apos;examinons pas n&eacute;cessairement en totalit&eacute;. Nous ne pouvons donc pas garantir que d&apos;autres utilisateurs ou le contenu qu&apos;ils fournissent par les Services respecteront nos Conditions ou nos&nbsp;</span><a href="https://snap.com/fr-FR/community-guidelines"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">R&egrave;gles communautaires</span></a><span style="font-size:16px;line-height:163%;">.</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">7. Respect des Services et des droits Snap</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;'><span style="font-size:16px;line-height:163%;">Vous devez &eacute;galement respecter les droits Snap et adh&eacute;rer &agrave; la&nbsp;</span><a href="https://snap.com/fr-FR/brand-guidelines/"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">Charte de la marque Snapchat</span></a><span style="font-size:16px;line-height:163%;">, la&nbsp;</span><a href="https://www.bitmoji.com/bitmoji_brand_guidelines.pdf"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">Charte de la marque Bitmoji</span></a><span style="font-size:16px;line-height:163%;">, et &agrave; tout autre charte, page d&apos;assistance, ou Foire aux Questions publi&eacute;es par Snap ou par nos soci&eacute;t&eacute;s affili&eacute;es. Cela signifie, entre autres, que vous ne devez pas faire, tenter de faire, permettre ou encourager quelqu&apos;un d&apos;autre &agrave; faire ce qui suit :</span></p>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;margin-left:18.0pt;margin-right:0cm;'>
    <ul style="list-style-type: undefined;margin-left:8px;">
        <li><span style="line-height:175%;font-size:16px;">utiliser les marques, logos, ic&ocirc;nes, &eacute;l&eacute;ments de l&apos;interface utilisateurs, dessins, photographies, vid&eacute;os ou tout autre mat&eacute;riel que Snap met &agrave; disposition par nos Services, sauf si ceci est explicitement autoris&eacute; par ces Conditions, la&nbsp;</span><a href="https://snap.com/fr-FR/brand-guidelines/"><span style="line-height:175%;color:#3CB2E2;font-size:16px;color:#3CB2E2;">Charte de la marque Snap</span></a><span style="line-height:175%;font-size:16px;">, la&nbsp;</span><a href="https://www.bitmoji.com/bitmoji_brand_guidelines.pdf"><span style="line-height:175%;color:#3CB2E2;font-size:16px;">Charte de la marque Bitmoji</span></a><span style="line-height:;font-size:12.0pt;line-height:;;">&nbsp;ou toute autre charte de marque publi&eacute;e par Snap, ou nos soci&eacute;t&eacute;s affili&eacute;es ;</span></li>
        <li><span style="line-height:175%;font-size:16px;">violer ou enfreindre les droits d&apos;auteur, les marques commerciales ou tout autre droit de propri&eacute;t&eacute; intellectuelle de Snap ou de nos affili&eacute;es ;</span></li>
        <li><span style="line-height:175%;font-size:16px;">copier, modifier, archiver, t&eacute;l&eacute;charger, charger, divulguer, distribuer, vendre, louer, syndiquer, diffuser, ex&eacute;cuter, afficher, rendre disponible, faire des d&eacute;riv&eacute;s ou utiliser de toute autre mani&egrave;re les Services ou le contenu des Services, &agrave; l&apos;exception des fichiers temporaires qui sont automatiquement mis en cache par votre navigateur Web &agrave; des fins d&apos;affichage, comme cela est express&eacute;ment autoris&eacute; dans les pr&eacute;sentes Conditions, comme cela est express&eacute;ment autoris&eacute; par nous par &eacute;crit, ou comme cela est permis par la fonctionnalit&eacute; pr&eacute;vue du Service ;</span></li>
        <li><span style="line-height:175%;font-size:16px;">cr&eacute;er plus d&apos;un compte pour vous-m&ecirc;me, cr&eacute;er un autre compte si nous avons d&eacute;j&agrave; d&eacute;sactiv&eacute; votre compte, tenter d&apos;acc&eacute;der aux Services par le biais d&apos;applications tierces non autoris&eacute;es, solliciter des identifiants de connexion aupr&egrave;s d&apos;autres utilisateurs, ou acheter, vendre, louer ou donner en location l&apos;acc&egrave;s &agrave; votre compte, &agrave; un nom d&apos;utilisateur ou &agrave; un lien d&apos;ami ;</span></li>
        <li><span style="line-height:175%;font-size:16px;">r&eacute;tro-concevoir, dupliquer, d&eacute;compiler, d&eacute;sassembler ou d&eacute;coder les services (y compris toute id&eacute;e ou algorithme sous-jacent), ou extraire de toute autre mani&egrave;re le code source du logiciel du service ;</span></li>
        <li><span style="line-height:175%;font-size:16px;">utiliser de robot, spider, crawler, scraper ou tout autre moyen informatis&eacute; ou interface pour acc&eacute;der aux Services ou extraire les donn&eacute;es d&apos;autres utilisateurs ;</span></li>
        <li><span style="line-height:175%;font-size:16px;">utiliser ou d&eacute;velopper des applications tierces interagissant avec les Services ou le contenu ou des donn&eacute;es d&apos;autres utilisateurs, sans notre autorisation &eacute;crite ;</span></li>
        <li><span style="line-height:175%;font-size:16px;">utiliser les Services d&apos;une mani&egrave;re qui pourrait d&eacute;ranger, perturber ou affecter n&eacute;gativement d&apos;autres utilisateurs, ou les emp&ecirc;cher de profiter pleinement des Services, ou qui pourrait endommager, d&eacute;sactiver, surcharger ou alt&eacute;rer le fonctionnement des Services ;</span></li>
        <li><span style="line-height:175%;font-size:16px;">t&eacute;l&eacute;charger des virus ou d&apos;autres codes malveillants, ou compromettre, contourner ou &eacute;viter la s&eacute;curit&eacute; des Services de toute autre mani&egrave;re ;</span></li>
        <li><span style="line-height:175%;font-size:16px;">tenter de d&eacute;tourner toute technique de filtrage de contenu que nous employons, ou tenter d&apos;acc&eacute;der &agrave; des espaces ou fonctionnalit&eacute;s de Services auxquels vous n&apos;&ecirc;tes pas autoris&eacute; &agrave; acc&eacute;der ;</span></li>
        <li><span style="line-height:175%;font-size:16px;">sonder, scanner ou tester la vuln&eacute;rabilit&eacute; de nos Services ou de tout syst&egrave;me ou r&eacute;seau ;</span></li>
        <li><span style="line-height:175%;font-size:16px;">violer toute loi ou r&eacute;glementation applicable en rapport avec votre acc&egrave;s aux services ou leur utilisation ;</span></li>
        <li><span style="line-height:175%;font-size:16px;">acc&eacute;der aux services ou les utiliser d&apos;une mani&egrave;re qui n&apos;est pas express&eacute;ment autoris&eacute;e par les pr&eacute;sentes Conditions ou nos&nbsp;</span><a href="https://snap.com/fr-FR/community-guidelines"><span style="line-height:175%;color:#3CB2E2;font-size:16px;">R&egrave;gles communautaires</span></a><span style="line-height:175%;font-size:16px;">.</span></li>
    </ul>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;'>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">8. Respect des droits d&apos;autrui</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Snap respecte les droits d&apos;autrui. Et vous devriez aussi. Vous ne pouvez donc pas utiliser les Services ou inciter quelqu&apos;un d&apos;autre &agrave; utiliser les Services de mani&egrave;re &agrave; enfreindre ou violer le droit de publicit&eacute;, de confidentialit&eacute;, de droit d&apos;auteur, de marque d&eacute;pos&eacute;e ou tout autre droit de propri&eacute;t&eacute; intellectuelle de quelqu&apos;un d&apos;autre. Lorsque vous soumettez du contenu au Service, vous acceptez et d&eacute;clarez que vous poss&eacute;dez ce contenu, ou que vous avez re&ccedil;u toutes les permissions, accords et autorisations n&eacute;cessaires pour le soumettre au Service (y compris, le cas &eacute;ch&eacute;ant, le droit de faire des reproductions m&eacute;caniques des &oelig;uvres musicales incorpor&eacute;es dans tout enregistrement sonore, de synchroniser toute composition avec tout contenu, d&apos;interpr&eacute;ter publiquement toute composition ou tout enregistrement sonore, ou tout autre droit applicable pour toute musique non fournie par Snap que vous incluez dans votre contenu) et d&apos;accorder les droits et les licences contenus dans ces Conditions pour votre contenu. Vous acceptez &eacute;galement de ne pas utiliser ou tenter d&apos;utiliser le compte d&apos;un autre utilisateur &agrave; moins que Snap ou ses soci&eacute;t&eacute;s affili&eacute;es ne l&apos;autorise.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;'><span style="font-size:16px;line-height:163%;">Snap respecte les lois sur les droits d&apos;auteur, y compris le Digital Millennium Copyright Act et prend des mesures raisonnables pour retirer rapidement de nos Services tout mat&eacute;riel en infraction dont nous avons connaissance. Lorsque Snap prend conscience qu&apos;utilisateur a enfreint a plusieurs reprises les droits d&apos;auteur, nous prendrons des mesures raisonnables en notre pouvoir pour r&eacute;silier le compte de l&apos;utilisateur. Si vous pensez que quoi que ce soit dans les Services enfreint un droit d&apos;auteur que vous poss&eacute;dez ou contr&ocirc;lez, veuillez le signaler en utilisant le formulaire accessible via cet&nbsp;</span><a href="https://support.snapchat.com/a/infringement-reporting-about"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">outil</span></a><span style="font-size:16px;line-height:163%;">. Ou vous pouvez d&eacute;poser un avis aupr&egrave;s de notre agent d&eacute;sign&eacute; : Snap Inc, Attn : Copyright Agent, 3000 31st Street, Santa Monica, CA 90405, email : copyright @ snap.com. N&apos;utilisez pas cette adresse e-mail pour autre chose que le signalement d&apos;une violation du droit d&apos;auteur, car de tels e-mails seront ignor&eacute;s. Pour signaler d&apos;autres formes de violation des Services, veuillez utiliser l&apos;outil accessible&nbsp;</span><a href="https://support.snapchat.com/a/infringement-reporting-about"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">ici</span></a><span style="font-size:16px;line-height:163%;">. Si vous d&eacute;posez un avis aupr&egrave;s de notre agent responsable de droit d&apos;auteur, il doit &ecirc;tre conforme aux exigences &eacute;nonc&eacute;es dans le&nbsp;</span><a href="https://www.law.cornell.edu/uscode/text/17/512"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">paragraphe 512(c)(3) du titre 17 du United States Code (USC)</span></a><span style="font-size:16px;line-height:163%;">. C&apos;est-&agrave;-dire que la demande doit :</span></p>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;margin-left:18.0pt;margin-right:0cm;'>
    <ul style="list-style-type: undefined;margin-left:8px;">
        <li><span style="line-height:175%;font-size:16px;">contenir la signature physique ou &eacute;lectronique d&apos;une personne autoris&eacute;e &agrave; agir pour le compte du titulaire du droit d&apos;auteur ;</span></li>
        <li><span style="line-height:175%;font-size:16px;">identifier l&apos;&eacute;l&eacute;ment prot&eacute;g&eacute; par le droit d&apos;auteur susceptible d&apos;avoir &eacute;t&eacute; enfreint ;</span></li>
        <li><span style="line-height:175%;font-size:16px;">identifier l&apos;&eacute;l&eacute;ment dont la violation est all&eacute;gu&eacute;e ou qui est pr&eacute;tendument l&apos;objet d&apos;activit&eacute;s contrefaisantes et qui doit &ecirc;tre supprim&eacute;, ou dont l&apos;acc&egrave;s doit &ecirc;tre d&eacute;sactiv&eacute;, et fournir des renseignements raisonnablement suffisants pour nous permettre de localiser l&apos;&eacute;l&eacute;ment ;</span></li>
        <li><span style="line-height:175%;font-size:16px;">fournir vos coordonn&eacute;es, notamment votre adresse, num&eacute;ro de t&eacute;l&eacute;phone et une adresse e-mail ;</span></li>
        <li><span style="line-height:175%;font-size:16px;">fournir une d&eacute;claration personnelle indiquant que vous croyez de bonne foi que l&apos;utilisation de l&apos;&eacute;l&eacute;ment faisant l&apos;objet de la demande n&apos;est pas autoris&eacute;e par le titulaire du droit d&apos;auteur, son agent ou la loi ;</span></li>
        <li><span style="line-height:175%;font-size:16px;">fournir une d&eacute;claration indiquant que les informations contenues dans la notification sont exactes et que, sous peine de parjure, vous &ecirc;tes autoris&eacute; &agrave; agir au nom du titulaire du droit d&apos;auteur.</span></li>
    </ul>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;'>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">9. S&eacute;curit&eacute;</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Nous veillons particuli&egrave;rement &agrave; ce que nos Services constituent un espace s&eacute;curis&eacute; pour tous les utilisateurs. Mais nous ne pouvons pas le garantir. C&apos;est l&agrave; que vous intervenez. En utilisant les Services, vous acceptez de vous conformer aux pr&eacute;sentes Conditions, y compris nos&nbsp;</span><a href="https://snap.com/fr-FR/community-guidelines"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">R&egrave;gles communautaires</span></a><span style="font-size:16px;line-height:163%;">&nbsp;et toutes les autres politiques que Snap met &agrave; votre disposition pour assurer le s&eacute;curit&eacute; des Services.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Si vous ne vous conformez pas &agrave; ces r&egrave;gles, nous nous r&eacute;servons le droit de supprimer tout contenu offensant, de supprimer, ou de limiter la visibilit&eacute; de votre compte, et de le notifier aux tiers &mdash; y compris les forces de l&apos;ordre &mdash; et de fournir &agrave; ces tiers des informations relatives &agrave; votre compte. Cette mesure peut s&apos;av&eacute;rer n&eacute;cessaire pour prot&eacute;ger la s&eacute;curit&eacute; de nos utilisateurs et d&apos;autres personnes, pour enqu&ecirc;ter sur d&apos;&eacute;ventuelles violations des Conditions, y rem&eacute;dier et les faire respecter, et pour d&eacute;tecter et r&eacute;soudre toute fraude ou probl&egrave;me de s&eacute;curit&eacute;.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Votre s&eacute;curit&eacute; physique quand vous utilisez nos Services est importante pour nous. N&apos;utilisez donc pas nos Services d&apos;une mani&egrave;re qui pourrait vous mettre dans une situation o&ugrave; vous enfreindriez le code de la route ou les lois sur la s&eacute;curit&eacute;. Par exemple, il vous est interdit d&apos;utiliser les Services quand vous conduisez. Ne mettez jamais non plus votre s&eacute;curit&eacute;, ou celle des autres, en danger juste pour prendre un Snap.</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">10. Votre compte</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Pour utiliser certains Services, vous devez cr&eacute;er un compte. Vous acceptez de nous fournir des informations exactes, compl&egrave;tes et &agrave; jour pour votre compte. Vous &ecirc;tes responsable de toute activit&eacute; sur votre compte. Il est donc important de veiller &agrave; pr&eacute;server la s&eacute;curit&eacute; de votre compte. Une des mani&egrave;res de le faire est de choisir un mot de passe fiable que vous n&apos;utilisez pas pour d&apos;autres comptes. Si vous pensez que quelqu&apos;un a acc&eacute;d&eacute; &agrave; votre compte, veuillez contacter imm&eacute;diatement l&apos;</span><a href="https://support.snapchat.com/a/hacked-howto/"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">assistance</span></a><span style="font-size:16px;line-height:163%;">. Tout logiciel que nous vous fournissons peut t&eacute;l&eacute;charger et installer automatiquement des mises &agrave; niveau, des mises &agrave; jour ou d&apos;autres nouvelles fonctionnalit&eacute;s. Vous pouvez r&eacute;gler et ajuster ces t&eacute;l&eacute;chargements automatiques dans les r&eacute;glages de votre appareil. Vous acceptez de ne pas cr&eacute;er de compte si nous vous avons pr&eacute;c&eacute;demment retir&eacute; ou banni, vous ou votre compte, de l&apos;un de nos services, sauf accord contraire de notre part.</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">11. Memories</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Memories est notre service de stockage de donn&eacute;es qui vous permet de consulter vos souvenirs plus facilement partout et &agrave; tout moment. En acceptant ces Conditions, vous activez automatiquement Memories. Une fois que vous avez activ&eacute; Memories, cette option restera activ&eacute;e aussi longtemps que vous conserverez votre compte Snapchat. N&eacute;anmoins, vous pouvez toujours d&eacute;sactiver certaines fonctionnalit&eacute;s Memories dans les R&eacute;glages.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Une des options que nous fournissons avec Memories est la possibilit&eacute; de cr&eacute;er un espace priv&eacute;, accessible uniquement par un code d&apos;acc&egrave;s, qui peut &ecirc;tre un code PIN, une phrase secr&egrave;te ou un autre m&eacute;canisme. Le principe est similaire &agrave; l&apos;option de verrouillage de l&apos;appareil que vous utilisez peut-&ecirc;tre sur votre appareil mobile ; en d&eacute;finissant un code d&apos;acc&egrave;s, vous &eacute;vitez qu&apos;une personne ayant acc&egrave;s &agrave; votre appareil puisse voir ce que vous avez enregistr&eacute; dans cet espace priv&eacute; de Memories. Mais nous vous avertissons que si vous perdez ou oubliez votre code d&apos;acc&egrave;s Memories, ou si vous saisissez trop souvent un mauvais code d&apos;acc&egrave;s, vous perdrez l&apos;acc&egrave;s &agrave; tout contenu que vous avez enregistr&eacute; dans l&apos;espace priv&eacute; de Memories. Nous ne proposons aucune fonctionnalit&eacute; de r&eacute;cup&eacute;ration du code d&apos;acc&egrave;s de cet espace priv&eacute;. Vous seul &ecirc;tes responsable de votre code d&apos;acc&egrave;s. Allez sur notre&nbsp;</span><a href="https://support.snapchat.com/"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">Site d&apos;assistance</span></a><span style="font-size:16px;line-height:163%;">&nbsp;pour en savoir plus sur les codes secret.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Il se peut que vos contenus Memories ne soient plus disponibles pour un certain nombre de raisons, notamment en cas de dysfonctionnement op&eacute;rationnel ou du fait de notre d&eacute;cision de fermer votre compte. Comme nous ne pouvons pas vous promettre que vos contenus seront toujours accessibles, nous vous recommandons de conserver une copie s&eacute;par&eacute;e des contenus que vous enregistrez dans Memories. Nous ne pouvons pas vous promettre que Memories sera en mesure de r&eacute;pondre pr&eacute;cis&eacute;ment &agrave; tous vos besoins de stockage. Nous nous r&eacute;servons le droit de d&eacute;finir des limites de stockage pour Memories, et nous pourrons, &agrave; notre enti&egrave;re discr&eacute;tion, modifier ces limites de temps &agrave; autre. Comme pour nos autres Services, votre utilisation de Memories peut occuper de l&apos;espace sur votre appareil et peut augmenter vos frais de donn&eacute;es mobiles.</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">12. T&eacute;l&eacute;phones mobiles et frais factur&eacute;s par les op&eacute;rateurs</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Vous &ecirc;tes responsable de tous les frais de t&eacute;l&eacute;phonie mobile que vous pouvez encourir pour l&apos;utilisation de nos Services, y compris les frais de messagerie textuelle (tels que les SMS, les MMS ou les futurs protocoles ou technologies de ce type) et de donn&eacute;es. Si vous n&apos;&ecirc;tes pas s&ucirc;r du montant de ces frais, informez-vous aupr&egrave;s de votre op&eacute;rateur mobile avant d&apos;utiliser les Services.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">En nous fournissant votre num&eacute;ro de t&eacute;l&eacute;phone mobile, vous acceptez de recevoir des SMS de Snap relatifs aux Services, y compris sur les promotions, votre compte et votre relation avec Snap Ces SMS peuvent &ecirc;tre envoy&eacute;s &agrave; votre num&eacute;ro de t&eacute;l&eacute;phone et ce, m&ecirc;me si ce dernier est enregistr&eacute; sur n&apos;importe quel type de liste &laquo; Ne pas appeler &raquo; ou l&apos;&eacute;quivalent international.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Si vous changez ou d&eacute;sactivez le num&eacute;ro de t&eacute;l&eacute;phone mobile que vous avez utilis&eacute; pour cr&eacute;er un compte Snapchat, vous devez mettre &agrave; jour les informations de votre compte dans les R&eacute;glages sous 72 heures, afin de nous &eacute;viter d&apos;envoyer &agrave; quelqu&apos;un d&apos;autre des messages vous &eacute;tant adress&eacute;s.</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">13. Services tiers</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Certains Services peuvent afficher, inclure ou mettre &agrave; disposition du contenu, des donn&eacute;es, des informations, des fonctionnalit&eacute;s ou des mat&eacute;riels provenant de tiers (ci-apr&egrave;s d&eacute;nomm&eacute; &laquo; Supports de tiers &raquo;), ou fournir des liens vers certains sites web de tiers. Si vous utilisez du mat&eacute;riel de tiers mis &agrave; disposition par le biais de nos Services (y compris les Services que nous proposons conjointement avec le tiers), les conditions de chaque partie r&eacute;gissent la relation entre la partie respective et vous. Ni Snap ni nos soci&eacute;t&eacute;s affili&eacute;es ne sauraient &ecirc;tre tenus responsables des conditions ou mesures prises par un tiers dans le cadre de ses conditions. En outre, en utilisant les Services vous reconnaissez et convenez que Snap n&apos;est pas responsable de l&apos;examen ou de l&apos;&eacute;valuation du contenu, de sa pr&eacute;cision, de son exhaustivit&eacute;, de sa disponibilit&eacute;, de son exactitude, de sa validit&eacute;, des droits d&apos;auteur, de sa conformit&eacute;, de sa l&eacute;galit&eacute;, de sa d&eacute;cence, de sa qualit&eacute; ou de tout autre aspect de ce Support ou sites web de tiers. Nous ne garantissons ni n&apos;approuvons, n&apos;assumons et n&apos;aurons aucune responsabilit&eacute; envers vous ou toute autre personne pour les services de tiers, le mat&eacute;riel de tiers ou les sites web de tiers, ou pour tout autre mat&eacute;riel, produit ou service de tiers. Les mat&eacute;riels de tiers et les liens vers d&apos;autres sites Web fournis uniquement pour vous commodit&eacute;.</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">14. Modification des Services et R&eacute;siliation.</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Nous am&eacute;liorons sans cesse nos Services et en cr&eacute;ons de nouveaux en permanence. Cela signifie que nous pouvons ajouter ou supprimer des caract&eacute;ristiques, fonctionnalit&eacute;s ou produits et que nous pouvons &eacute;galement suspendre temporairement ou d&eacute;finitivement l&apos;ensemble des Services. Nous pouvons prendre l&apos;une de ces mesures &agrave; tout moment et pour n&apos;importe quelle raison, et lorsque nous le faisons, il se peut que nous ne pouvons pas vous informer au pr&eacute;alable.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Nous esp&eacute;rons que vous resterez un Snapchatter tout au long de votre vie, mais vous pouvez r&eacute;silier ces Conditions &agrave; tout moment en supprimant votre compte Snapchat (ou, dans certains cas, le compte Snapchat associ&eacute; &agrave; la partie applicable des Services que vous utilisez).</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Nous pouvons r&eacute;silier ou suspendre temporairement votre acc&egrave;s aux Services si vous ne respectez pas les pr&eacute;sentes Conditions, nos&nbsp;</span><a href="https://snap.com/fr-FR/community-guidelines"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">R&egrave;gles communautaires</span></a><span style="font-size:16px;line-height:163%;">&nbsp;ou la loi, pour toute raison ind&eacute;pendante de notre volont&eacute;, ou pour toute autre raison, et sans pr&eacute;avis. Cela signifie que nous pouvons r&eacute;silier les pr&eacute;sentes Conditions, cesser de vous fournir tout ou partie des Services, ou imposer des limites nouvelles ou suppl&eacute;mentaires &agrave; votre capacit&eacute; &agrave; utiliser nos Services. Et bien que nous nous efforcions de vous donner un pr&eacute;avis raisonnable, nous ne pouvons pas garantir que ce pr&eacute;avis sera possible dans toutes les circonstances. Par exemple, nous pouvons d&eacute;sactiver votre compte en raison d&apos;une inactivit&eacute; prolong&eacute;e et pouvons r&eacute;cup&eacute;rer votre nom d&apos;utilisateur &agrave; tout moment pour quelque raison que ce soit.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Peu importe qui r&eacute;silie ces Conditions, vous et Snap continuez &agrave; &ecirc;tre li&eacute;s par les sections 3, 4 (dans la mesure o&ugrave; des termes et conditions suppl&eacute;mentaires, selon leurs termes, survivraient), et 6-23 des Conditions.</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">15. Indemnit&eacute;</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Dans la mesure permise par la loi, vous acceptez d&apos;indemniser, de d&eacute;fendre et d&eacute;gager Snap, nos soci&eacute;t&eacute;s affili&eacute;es, administrateurs, dirigeants, actionnaires, salari&eacute;s, conc&eacute;dants de licences et mandataires de toute responsabilit&eacute; et contre toutes plaintes, accusations, r&eacute;clamations, dommages-int&eacute;r&ecirc;ts, pertes, co&ucirc;ts, dettes, et d&eacute;penses (y compris les honoraires d&apos;avocat) dus ou d&eacute;coulant de quelque mani&egrave;re que ce soit : (a) de votre acc&egrave;s aux Services ou de l&apos;utilisation des Services, ou &agrave; tout produit ou service fourni par un tiers dans le cadre des Services, m&ecirc;me si cela est recommand&eacute;, mis &agrave; disposition ou approuv&eacute; par Snap ; (b) de votre contenu, y compris les plaintes relatives &agrave; sa violation ; (c) de votre violation des pr&eacute;sentes Conditions ou de toute loi ou r&eacute;glementation applicable ; ou (d) de votre n&eacute;gligence ou votre faute intentionnelle.</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">16. Clause de non-responsabilit&eacute;</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Nous faisons en sorte que les Services fonctionnent et ce, sans d&eacute;sagr&eacute;ments. Mais nous ne promettons pas d&apos;y parvenir.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">LES SERVICES SONT FOURNIS &laquo; TELS QUELS &raquo; ET &laquo; SOUS R&Eacute;SERVE DE DISPONIBILIT&Eacute; &raquo;, DANS LA LIMITE AUTORIS&Eacute;E PAR LA LOI ET SANS GARANTIE D&apos;AUCUNE SORTE, EXPRESSE OU IMPLICITE, Y COMPRIS, SANS QUE CELA SOIT EXHAUSTIF, LES GARANTIES IMPLICITES DE VALEUR MARCHANDE ET D&apos;AD&Eacute;QUATION &Agrave; UNE FIN PARTICULI&Egrave;RE, LE DROIT DE PROPRI&Eacute;T&Eacute; ET L&apos;ABSENCE DE CONTREFA&Ccedil;ON. EN OUTRE, BIEN QUE NOUS NOUS EFFOR&Ccedil;IONS DE FOURNIR UNE BONNE EXP&Eacute;RIENCE UTILISATEUR, NOUS NE REPR&Eacute;SENTONS PAS OU NE GARANTISSONS PAS QUE : (A) LES SERVICES SERONT TOUJOURS S&Ucirc;RS, SANS ERREUR OU EN TEMPS VOULU ; (B) LES SERVICES FONCTIONNERONT TOUJOURS SANS RETARD, PERTURBATION, OU AUTRES D&Eacute;FAUTS. OU (C) QUE TOUT CONTENU, TOUT CONTENU D&apos;UTILISATEUR OU TOUTE INFORMATION QUE VOUS OBTENEZ SUR OU VIA LES SERVICES SERA EN TEMPS VOULU OU CORRECT.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">NI NOS SOCI&Eacute;T&Eacute;S AFFILI&Eacute;ES, NI NOUS NE PRENONS EN CHARGE OU ASSUMONS LA RESPONSABILIT&Eacute; DE TOUT CONTENU QUE VOUS, UN AUTRE UTILISATEUR OU UN TIERS CR&Eacute;EZ, T&Eacute;L&Eacute;CHARGEZ, PUBLIEZ, ENVOYEZ, RECEVEZ OU CONSERVEZ SUR OU VIA NOS SERVICES. VOUS COMPRENEZ ET ACCEPTEZ QUE VOUS POUVEZ &Ecirc;TRE EXPOS&Eacute; &Agrave; UN CONTENU OFFENSANT, ILL&Eacute;GAL, TROMPEUR OU AUTREMENT INAPPROPRI&Eacute;, POUR QUELQUE RAISON QUE CE SOIT, DONT NOUS OU NOS SOCI&Eacute;T&Eacute;S AFFILI&Eacute;ES NE SERONS PAS RESPONSABLE.</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">17. Limitation de responsabilit&eacute;</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">DANS LA MESURE MAXIMALE AUTORIS&Eacute;E PAR LA LOI, NOS MEMBRES GESTIONNAIRES, ACTIONNAIRES, EMPLOY&Eacute;S, SOCI&Eacute;T&Eacute;S AFFILI&Eacute;ES, CONC&Eacute;DANTS, AGENTS ET FOURNISSEURS ET NOUS NE SERONS PAS TENUS RESPONSABLES DE TOUT DOMMAGE INDIRECT, INCIDENT, SP&Eacute;CIAL, CONS&Eacute;CUTIF, PUNITIF OU MULTIPLE OU TOUTE PERTE DE PROFITS OU DE REVENUS, QUE CELA SE PRODUISE DIRECTEMENT OU INDIRECTEMENT, OU TOUTE PERTE DES DONN&Eacute;ES, TOUT USAGE, GOODWILL OU AUTRES PERTES INTANGIBLES R&Eacute;SULTANT : (A) DE VOTRE ACC&Egrave;S OU UTILISATION DE SERVICES OU INCAPACIT&Eacute; D&apos;ACC&Eacute;DER OU D&apos;UTILISER LES SERVICES ; (B) DE LA CONDUITE OU DU CONTENU D&apos;AUTRES UTILISATEURS OU TIERS PAR LES SERVICES ; OU (C) DE L&apos;ACC&Egrave;S NON AUTORIS&Eacute;, L&apos;UTILISATION OU LA MODIFICATION DE VOTRE CONTENU, M&Ecirc;ME SI NOUS AVONS &Eacute;T&Eacute; AVIS&Eacute;S DE LA POSSIBILIT&Eacute; DE TELS DOMMAGES. EN AUCUN CAS, NOTRE RESPONSABILIT&Eacute; GLOBALE POUR TOUTES R&Eacute;CLAMATIONS RELATIVES AUX SERVICES NE SERA SUP&Eacute;RIEURE &Agrave; 100 $ USD OU AU MONTANT QUE VOUS NOUS AVEZ PAY&Eacute; DANS LES 12 MOIS PR&Eacute;C&Eacute;DANT LA DATE DE L&apos;ACTIVIT&Eacute; QUI A DONN&Eacute; LIEU &Agrave; LA R&Eacute;CLAMATION.</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">18. Arbitrage, renonciation au recours collectif, et renonciation au droit &agrave; un proc&egrave;s devant jury</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">VEUILLEZ LIRE ATTENTIVEMENT LES PARAGRAPHES SUIVANTS, CAR ILS EXIGENT DE VOUS ET DE SNAP QUE NOUS CONVENIONS DE PASSER PAR UNE PROC&Eacute;DURE D&apos;ARBITRAGE EX&Eacute;CUTOIRE POUR R&Eacute;SOUDRE TOUT LITIGE ENTRE NOUS.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">a. Applicabilit&eacute; de la Convention d&apos;Arbitrage. Dans cette section 18 (la &laquo; Convention d&apos;Arbitrage &raquo;), vous et Snap acceptez que toutes les r&eacute;clamations et tous les diff&eacute;rends (qu&apos;ils soient contractuels, d&eacute;lictuels ou autres), y compris toutes les r&eacute;clamations et tout les litiges statutaires, d&eacute;coulant de ces Conditions ou de l&apos;utilisation des Services qui ne peuvent pas &ecirc;tre r&eacute;solus devant le tribunal d&apos;appel sera r&eacute;gl&eacute;e par arbitrage ex&eacute;cutoire sur une base individuelle, sauf que vous et Snap n&apos;&ecirc;tes pas tenus d&apos;arbitrer tout litige dans lequel l&apos;une des parties cherche &agrave; obtenir une r&eacute;paration &eacute;quitable pour l&apos;utilisation ill&eacute;gale pr&eacute;sum&eacute;e de droits d&apos;auteur, de marques, de noms commerciaux, de logos, de secrets commerciaux ou de brevets. Par souci de clart&eacute; : l&apos;expression &laquo; toutes demandes et litiges &raquo; inclut &eacute;galement les demandes et litige survenus entre nous avant la date d&apos;entr&eacute;e en vigueur des pr&eacute;sentes Conditions. En plus, tous les diff&eacute;rends concernant l&apos;arbitrabilit&eacute; d&apos;une demande (y compris les diff&eacute;rends concernant la port&eacute;e, l&apos;applicabilit&eacute;, la r&eacute;vocabilit&eacute; ou la validit&eacute; de la convention d&apos;arbitrage) seront tranch&eacute;s par l&apos;arbitre, sauf dans les cas express&eacute;ment pr&eacute;vus ci-dessous.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">b. R&egrave;gles d&apos;Arbitrage. La loi f&eacute;d&eacute;rale sur l&apos;arbitrage, y compris ses dispositions proc&eacute;durales, r&eacute;git l&apos;interpr&eacute;tation et l&apos;application de cette clause de r&egrave;glement des litiges, et non le droit des &Eacute;tats. L&apos;arbitrage sera men&eacute; par ADR Services, Inc. (&quot;ADR Services&quot;) (https://www.adrservices.com/). Si ADR Services n&apos;est pas disponible pour l&apos;arbitrage, les parties choisiront un forum d&apos;arbitrage alternatif, et si elles ne peuvent pas se mettre d&apos;accord, elles demanderont au tribunal de nommer un arbitre conform&eacute;ment au 9 U.S.C. &sect; 5. Les r&egrave;gles du centre d&apos;arbitrage r&eacute;giront tous les aspects de l&apos;arbitrage, sauf si elles s&apos;opposent aux pr&eacute;sentes Conditions. L&apos;arbitrage devra &ecirc;tre conduit par un seul arbitre neutre. Toute r&eacute;clamation ou tout diff&eacute;rend pour lequel le montant r&eacute;clam&eacute; est inf&eacute;rieur &agrave; 10 000 USD peut &ecirc;tre r&eacute;solu(e) par un arbitrage ex&eacute;cutoire sans comparution, au choix de la partie demandant r&eacute;paration. Pour les r&eacute;clamations ou les diff&eacute;rends pour lesquels le montant r&eacute;clam&eacute; est &eacute;gal ou sup&eacute;rieur &agrave; 10 000 USD, le droit &agrave; une audience sera d&eacute;termin&eacute; par le r&egrave;glement du centre d&apos;arbitrage. Tout jugement relatif &agrave; la sentence rendue par l&rsquo;arbitre peut &ecirc;tre inscrit aupr&egrave;s de tout tribunal comp&eacute;tent.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">c. R&egrave;gles suppl&eacute;mentaires pour arbitrages sans comparution. Si un arbitrage sans comparution a &eacute;t&eacute; retenu, l&apos;arbitrage devra avoir lieu par t&eacute;l&eacute;phone, en ligne, via des documents &eacute;crits ou une combinaison de ces trois m&eacute;thodes ; la m&eacute;thode en question sera choisie par la partie demanderesse. L&apos;arbitrage n&apos;impliquera aucune comparution personnelle des parties ou des t&eacute;moins, sauf si les parties en conviennent autrement.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">d. Honoraires. Les Services ADR fixent les frais pour leurs services, qui sont disponibles sur https://www.adrservices.com/rate-fee-schedule/. Si Snap est la partie qui initie un arbitrage contre vous, Snap paiera tous les co&ucirc;ts associ&eacute;s &agrave; l&apos;arbitrage, y compris la totalit&eacute; des frais de d&eacute;p&ocirc;t. Si vous &ecirc;tes la partie qui initie un arbitrage contre Snap, vous serez responsable des premiers 100 $ de frais de d&eacute;p&ocirc;t initial non remboursables, et Snap paiera le reste de vos frais de d&eacute;p&ocirc;t initial et les frais administratifs des deux parties.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">e. Autorit&eacute; de l&apos;Arbitre. L&rsquo;arbitre d&eacute;cidera de la juridiction de l&apos;arbitre, ainsi que des droits et obligations, le cas &eacute;ch&eacute;ant, des diff&eacute;rentes parties (vous et Snap). Le diff&eacute;rend ne sera pas jug&eacute; avec d&apos;autres questions et ne sera pas associ&eacute; &agrave; d&apos;autres affaires ou parties. L&apos;arbitre aura le pouvoir de recevoir des requ&ecirc;tes en annulation de tout ou partie de toute r&eacute;clamation ou litige. L&apos;arbitre aura le pouvoir d&apos;accorder des dommages p&eacute;cuniaires et de faire droit &agrave; toute voie de recours ou r&eacute;paration pr&eacute;vue par la loi, dans le R&egrave;glement d&apos;arbitrage et dans les Conditions. L&apos;arbitre rendra une sentence &eacute;crite et une d&eacute;claration de la d&eacute;cision d&eacute;crivant les constatations et les conclusions principales sur lesquelles se fondent la sentence, y compris le calcul des dommages-int&eacute;r&ecirc;ts accord&eacute;s. L&apos;arbitre a le m&ecirc;me pouvoir d&apos;accorder une r&eacute;paration individuelle qu&apos;un juge dans un tribunal de justice. La sentence arbitrale sera sans appel et ex&eacute;cutoire pour vous et Snap.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">f. Renonciation au proc&egrave;s devant un jury. VOUS ET SNAP RENONCEZ PAR LES PR&Eacute;SENTES &Agrave; TOUT DROIT CONSTITUTIONNEL OU L&Eacute;GAL DE SAISIR LA JUSTICE ET D&apos;AVOIR UN PROC&Egrave;S DEVANT UN JUGE OU UN JURY. Vous et Snap choisissez plut&ocirc;t de faire r&eacute;soudre les r&eacute;clamations et les litiges par l&apos;arbitrage. Les proc&eacute;dures d&apos;arbitrage sont g&eacute;n&eacute;ralement plus limit&eacute;es, plus efficaces et moins co&ucirc;teuses que les r&egrave;gles applicables devant le tribunal et ne sont que tr&egrave;s peu r&eacute;examin&eacute;es par un tribunal. Dans tout litige entre vous et Snap concernant l&apos;annulation ou l&apos;application d&apos;une d&eacute;cision d&apos;arbitrage, VOUS ET SNAP RENONCEZ &Agrave; TOUS LES DROITS &Agrave; UN PROC&Egrave;S DEVANT UN JURY, et choisissez, &agrave; la place, que le litige soit r&eacute;solu par un juge</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">g. Renonciation aux actions collectives ou regroup&eacute;es. TOUTES R&Eacute;CLAMATIONS ET LITIGES DANS LE CADRE DU PR&Eacute;SENT CONTRAT DOIVENT &Ecirc;TRE ARBITR&Eacute;S OU PLAID&Eacute;S SUR UNE BASE INDIVIDUELLE ET NON SUR LA BASE D&apos;UNE ACTION DE GROUPE. LES R&Eacute;CLAMATIONS DE PLUS D&apos;UN CLIENT OU D&apos;UN UTILISATEUR NE PEUVENT PAS &Ecirc;TRE ARBITR&Eacute;ES OU PLAID&Eacute;S CONJOINTEMENT OU CONSOLID&Eacute;ES AVEC CELLES DE TOUT AUTRE CLIENT OU UTILISATEUR. Nonobstant toute autre disposition du pr&eacute;sent contrat, de la convention d&apos;arbitrage ou du r&egrave;glement des Services ADR, les litiges relatifs &agrave; l&apos;interpr&eacute;tation, &agrave; l&apos;applicabilit&eacute; ou au caract&egrave;re ex&eacute;cutoire de la pr&eacute;sente renonciation ne peuvent &ecirc;tre r&eacute;solus que par un tribunal et non par un arbitre. Si cette renonciation aux actions collectives ou consolid&eacute;es est jug&eacute;e invalide ou non ex&eacute;cutoire, ni vous ni nous n&apos;avons droit &agrave; l&apos;arbitrage;au lieu de cela, toutes les r&eacute;clamations et tous les litiges seront r&eacute;solus devant un tribunal, comme indiqu&eacute; &agrave; la Section 18.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">h. Droit de renonciation. Les droits et les limites &eacute;nonc&eacute;s dans la pr&eacute;sente convention d&apos;arbitrage peuvent faire l&apos;objet d&apos;une renonciation par la partie contre laquelle la r&eacute;clamation est dirig&eacute;e. Une telle renonciation n&apos;aura pas pour effet de renoncer ou d&apos;affecter toute autre partie de la pr&eacute;sente Convention d&apos;Arbitrage.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">i. Retirer Vous pouvez vous retirer de cette Convention d&apos;Arbitrage. Si vous le faites, ni vous ni Snap ne pouvez forcer l&apos;autre &agrave; arbitrer. Pour vous retirer, vous devez en informer Snap par &eacute;crit au plus tard 30 jours apr&egrave;s avoir &eacute;t&eacute; soumis &agrave; la pr&eacute;sente convention d&apos;arbitrage. Votre avis doit inclure votre nom et votre adresse, votre nom d&apos;utilisateur Snapchat et l&apos;adresse e-mail que vous avez utilis&eacute;e pour cr&eacute;er votre compte Snapchat (si vous en avez un), et une d&eacute;claration non &eacute;quivoque que vous souhaitez vous retirer de la pr&eacute;sente Convention d&apos;Arbitrage. Vous devez soit envoyer votre avis de returer par la poste &agrave; cette adresse : Snap Inc., Attn : Arbitration Opt-out, 3000 31st Street, Santa Monica, CA 90405, ou envoyer par e-mail l&apos;avis de retirer &agrave; arbitration-opt-out @ snap.com.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">j. Tribunal d&apos;Instance. Nonobstant ce qui pr&eacute;c&egrave;de, vous ou Snap pouvez intenter une action individelle devant un tribunal d&apos;instance.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">k. Survie de la Convention d&apos;Arbitrage. Cette convention d&apos;arbitrage survivra &agrave; la r&eacute;siliation de votre relation avec Snap.</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">19. Lieu Exclusif</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Dans la mesure o&ugrave; ces Conditions vous permettent, &agrave; vous ou &agrave; Snap, d&apos;initier un proc&egrave;s devant un tribunal, vous et Snap acceptez que toutes les r&eacute;clamations et tous les litiges (qu&apos;ils soient contractuels, d&eacute;lictueux ou autres), y compris les r&eacute;clamations et litiges statutaires, d&eacute;coulant de ou relatifs aux Conditions ou &agrave; l&apos;utilisation des Services seront trait&eacute;s exclusivement devant le tribunal de district des &Eacute;tats-Unis pour le district central de Californie. Cependant, si le tribunal devait ne pas avoir comp&eacute;tence pour traiter ce litige, tous les diff&eacute;rends et r&eacute;clamations r&eacute;sultant des Conditions ou de l&apos;utilisation des Services devront &ecirc;tre exclusivement r&eacute;gl&eacute;s aupr&egrave;s de la Cour sup&eacute;rieure de Californie, dans le comt&eacute; de Los Angeles. Vous et Snap consentez &agrave; la juridiction personnelle des deux tribunaux.</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">20. Choix de la loi applicable</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Sauf dans la mesure o&ugrave; elles sont pr&eacute;empt&eacute;es par la loi f&eacute;d&eacute;rale des &Eacute;tats-Unis, les lois de la Californie, autres que ses principes de conflit de lois, r&eacute;gissent les pr&eacute;sentes Conditions et toutes r&eacute;clamations et litiges (qu&apos;ils soient de nature contractuelle, d&eacute;lictuelle ou autre) d&eacute;coulant directement ou indirectement de ces Conditions ou de leur objet.</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">21. S&eacute;parabilit&eacute;</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Si l&apos;une ou plusieurs dispositions des pr&eacute;sentes Conditions devait s&apos;av&eacute;rer inapplicable, elle serait s&eacute;par&eacute;e des pr&eacute;sentes Conditions et n&rsquo;affecterait en rien la validit&eacute; et le caract&egrave;re ex&eacute;cutoire des autres dispositions.</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">22. R&eacute;sidents de Californie</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Si vous r&eacute;sidez en Californie, conform&eacute;ment &agrave; l&apos; article 1789.3, du Code civil de Californie, vous &ecirc;tes en mesure de porter plainte aupr&egrave;s de l&apos;Unit&eacute; d&apos;assistance aux r&eacute;clamations de la Division des services aux consommateurs de la Direction g&eacute;n&eacute;rale de la consommation de Californie en les contactant par courrier au 1625, North Market Blvd., Suite N 112 Sacramento, CA 95834, ou par t&eacute;l&eacute;phone au (800) 952-5210.</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">23. Conditions finales</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Ces Conditions finales, y compris les conditions suppl&eacute;mentaires pr&eacute;cis&eacute;es dans la Section 4, constituent l&apos;int&eacute;gralit&eacute; de l&apos;accord entre Snap et vous, et remplacent tout accord ant&eacute;rieur. Les pr&eacute;sentes Conditions ne cr&eacute;ent ni ne conf&egrave;rent de droits &agrave; aucun tiers. Si nous ne nous pr&eacute;valons pas une des dispositions contenues dans les pr&eacute;sentes Conditions, cela ne sera pas consid&eacute;r&eacute; comme une renonciation. Nous nous r&eacute;servons le droit de transf&eacute;rer nos droits en vertu des pr&eacute;sentes Conditions et de fournir les Services en utilisant une autre entit&eacute;, &agrave; condition que cette entit&eacute; respecte ces Conditions. Vous ne pouvez c&eacute;der aucun de vos droits ou obligations en vertu des pr&eacute;sentes Conditions sans notre consentement. Nous nous r&eacute;servons tous les droits qui ne vous ont pas &eacute;t&eacute; express&eacute;ment octroy&eacute;s.</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">Contactez-nous</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Snap appr&eacute;cie les commentaires, questions, pr&eacute;occupations ou suggestions. Veuillez nous contacter en consultant&nbsp;</span><a href="https://support.snapchat.com/"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">https://support.snapchat.com/</span></a><span style="font-size:16px;line-height:163%;">.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Snap Inc. est situ&eacute; aux &Eacute;tats-Unis au 3000 31st Street, Santa Monica, Californie 90405.</span></p>
    <h1 style='margin-top:23.0pt;margin-right:0cm;margin-bottom:36.0pt;margin-left:0cm;line-height:162%;font-size:27px;font-family:"Arial",sans-serif;font-weight:normal;text-align:center;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:31px;line-height:162%;">Conditions de Service Snap Group Limited</span></h1>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-bottom:30.0pt;text-align:center;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">(Si vous r&eacute;sidez en dehors des &Eacute;tats-Unis)</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-bottom:30.0pt;text-align:center;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Entr&eacute;e en vigueur : 30 septembre 2021</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">Bienvenue !</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Nous avons r&eacute;dig&eacute; ces Conditions de service (que nous appelons les &laquo; Conditions &raquo;) afin que vous ayez pleine connaissance des r&egrave;gles qui r&eacute;gissent votre relation avec nous en tant qu&apos;utilisateur de nos Services Nous avons fait tout notre possible pour &eacute;viter le jargon juridique, mais sachez que ces pr&eacute;sentes Conditions se lisent comme un contrat traditionnel. Il y a une bonne raison &agrave; cela : ces Conditions forment effectivement un contrat juridiquement contraignant entre vous et Snap Group Limited. (&laquo; Snap &raquo;). Nous vous invitons donc &agrave; les lire attentivement.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Pour utiliser Snapchat, Bitmoji, ou tout autre produit ou service soumis &agrave; ces Conditions (que nous appelons collectivement les &laquo; Services &raquo;), vous devez accepter ces Conditions qui vous sont pr&eacute;sent&eacute;es (i) lorsque vous ouvrez l&apos;application et (ii) lorsque nous effectuons des modifications substantielles &agrave; ces Conditions. &Eacute;videmment, si vous ne les acceptez pas, vous ne devez pas utiliser les Services.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Ces Conditions s&apos;appliquent si vous r&eacute;sidez hors des &Eacute;tats-Unis ou si votre entreprise se trouve en dehors des &Eacute;tats-Unis. Si vous r&eacute;sidez aux &Eacute;tats-Unis ou si votre &eacute;tablissement principal est aux &Eacute;tats-Unis, Snap Inc. vous fournit les Services et votre relation est r&eacute;gie par les&nbsp;</span><a href="https://snap.com/fr-FR/terms#terms-us"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">Conditions d&apos;utilisations du service Snap Inc</span></a><span style="font-size:16px;line-height:163%;">.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:16px;line-height:163%;">AVIS CONCERNANT L&apos;ARBITRAGE : SI VOUS UTILISEZ LES SERVICES POUR LE COMPTE D&apos;UNE ENTREPRISE, CETTE DERNI&Egrave;RE SERA LI&Eacute;E PAR LA CLAUSE D&apos;ARBITRAGE D&Eacute;FINIE ULT&Eacute;RIEUREMENT DANS LES PR&Eacute;SENTES CONDITIONS.</span></strong></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">1. Qui peut utiliser les Services</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;'><span style="font-size:16px;line-height:163%;">Aucune personne de moins de 13 ans (ou plus, si l&apos;&acirc;ge minimum auquel quelqu&apos;un pourrait utiliser les Services dans votre pays) n&apos;est autoris&eacute;e &agrave; cr&eacute;er un compte ou &agrave; utiliser les Services. Si vous avez moins de 18 ans (ou que vous n&apos;&ecirc;tes pas majeur dans votre pays), vous ne pouvez utiliser les Services qu&apos;avec le consentement pr&eacute;alable de votre parent ou de votre tuteur l&eacute;gal. Veuillez vous assurer que votre parent ou votre tuteur l&eacute;gal a examin&eacute; et discut&eacute; des pr&eacute;sentes Conditions avec vous avant de commencer &agrave; utiliser les Services. Nous pouvons proposer d&apos;autres Services soumis &agrave; d&apos;autres conditions et pour lesquels l&apos;&acirc;ge limite peut &ecirc;tre plus &eacute;lev&eacute;. Veuillez donc lire toutes les clauses attentivement. En utilisant les Services, vous d&eacute;clarez, vous garantissez et affirmez que :</span></p>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;margin-left:18.0pt;margin-right:0cm;'>
    <ul style="list-style-type: undefined;margin-left:8px;">
        <li><span style="line-height:175%;font-size:16px;">vous avez la capacit&eacute; de conclure un contrat ayant force obligatoire avec Snap ;</span></li>
        <li><span style="line-height:175%;font-size:16px;">vous n&apos;&ecirc;tes pas une personne &agrave; qui il est interdit d&apos;utiliser les Services en vertu des lois des &Eacute;tats-Unis, au Royaume-Uni ou dans tout autre pays ; par exemple, vous ne figurez pas sur la liste des ressortissants sp&eacute;cialement d&eacute;sign&eacute;s du d&eacute;partement du Tr&eacute;sor des &Eacute;tats-Unis ou vous ne faites l&apos;objet d&apos;aucune autre interdiction de ce type ;</span></li>
        <li><span style="line-height:175%;font-size:16px;">vous n&apos;avez pas &eacute;t&eacute; condamn&eacute; pour un motif de d&eacute;linquance sexuelle ; et</span></li>
        <li><span style="line-height:175%;font-size:16px;">vous respecterez ces Conditions et tous les r&egrave;glements, r&egrave;gles et lois applicables au niveau local, r&eacute;gional, national ou international.</span></li>
    </ul>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;'>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Si vous utilisez les Services au nom d&apos;une entreprise ou d&apos;une autre entit&eacute;, vous d&eacute;clarez &ecirc;tre autoris&eacute; &agrave; lier cette entreprise ou cette entit&eacute; aux pr&eacute;sentes Conditions et vous acceptez ces conditions au nom de cette entreprise ou de cette entit&eacute; (et toutes les r&eacute;f&eacute;rences &agrave; &laquo; vous &raquo; et &laquo; votre &raquo; dans les pr&eacute;sentes Conditions signifient &agrave; la fois vous en tant qu&apos;utilisateur final et cette entreprise ou entit&eacute;).</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">2. Vos droits</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Entre vous et nous, Snap (et ses conc&eacute;dants de licence) est le propri&eacute;taire des services, y compris de tout le contenu, les informations, le mat&eacute;riel, les logiciels, les images, le texte, les graphiques (y compris les avatars Bitmoji que vous pouvez assembler &agrave; l&apos;aide des &eacute;l&eacute;ments visuels que nous fournissons), les illustrations, les logos, les brevets, les marques de commerce, les marques de service, les droits d&apos;auteur, les photographies, l&apos;audio, la vid&eacute;o, la musique et l&apos;aspect des services, ainsi que tous les droits de propri&eacute;t&eacute; intellectuelle connexes. Snap vous accorde une licence mondiale, libre de redevance, non cessible, non exclusive, r&eacute;vocable et non sous-licenciable pour utiliser les services. La pr&eacute;sente licence a pour seul but d&apos;utiliser et de profiter des Services comme pr&eacute;vu dans les pr&eacute;sentes Conditions et dans nos politiques, telles que nos&nbsp;</span><a href="https://snap.com/fr-FR/community-guidelines"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">R&egrave;gles communautaires</span></a><span style="font-size:16px;line-height:163%;">&nbsp;et&nbsp;</span><a href="https://snap.com/fr-FR/music-guidelines"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">Sons dans les Directives Snapchat</span></a><span style="font-size:16px;line-height:163%;">. Vous ne pouvez pas utiliser les Services autrement que de la mani&egrave;re autoris&eacute;e par ces Conditions. Vous ne pouvez pas non plus aider quelqu&apos;un d&apos;autre &agrave; le faire.</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">3. Nos droits</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Un grand nombre de nos Services vous permettent de cr&eacute;er, charger, publier, envoyer, recevoir et stocker de contenu. Dans ce cas, vous conservez tous les droits de propri&eacute;t&eacute; sur ces contenus que vous poss&eacute;diez initialement. Vous nous accordez n&eacute;anmoins une licence d&apos;utilisation de ces contenus. L&apos;&eacute;tendue de cette licence d&eacute;pend des Services que vous utilisez et des R&eacute;glages que vous avez s&eacute;lectionn&eacute;s.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Pour tout contenu que vous envoyez aux Services, vous accordez &agrave; Snap et ses soci&eacute;t&eacute;s affili&eacute;es une licence mondiale, libre de redevances et pouvant faire l&apos;objet d&apos;une sous-licence pour h&eacute;berger, conserver, mettre en cache, utiliser, afficher, reproduire, modifier, adapter, &eacute;diter, publier, analyser, transmettre, et distribuer ce contenu. Cette licence a pour but de permettre l&apos;exploitation, le d&eacute;veloppement, la prestation, la promotion et l&apos;am&eacute;lioration des Services existants, ainsi que la recherche et le d&eacute;veloppement de nouveaux Services. Cette licence nous donne le droit de mettre votre contenu &agrave; la disposition des prestataires de services avec lesquels nous avons des relations contractuelles li&eacute;es &agrave; la fourniture des services, et de leur transmettre ces droits, uniquement dans le but de fournir ces services.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Nous appelons les soumissions Story, qui sont d&eacute;finies pour &ecirc;tre visibles par tout le monde, ainsi que le contenu que vous envoyez aux services publics, comme les profils publics, Carte Snap ou Lens Studio, &laquo; contenu public &raquo;. Le contenu public &eacute;tant par nature public, vous accordez &agrave; Snap, &agrave; nos soci&eacute;t&eacute;s affili&eacute;es, aux autres utilisateurs des services et &agrave; nos partenaires d&apos;entreprise tous les m&ecirc;mes droits que vous accordez pour le contenu non public dans le paragraphe pr&eacute;c&eacute;dent, ainsi qu&apos;une licence mondiale, libre de droits, et des droits irr&eacute;vocables pour cr&eacute;er des &oelig;uvres d&eacute;riv&eacute;es, promouvoir, exposer, diffuser, syndiquer, reproduire, distribuer, synchroniser, superposer des effets graphiques et auditifs, interpr&eacute;ter publiquement et afficher publiquement tout ou partie de votre Contenu public (notamment les vid&eacute;os, images, enregistrements sonores ou compositions musicales distinctes qu&apos;il contient) sous toute forme et dans tous les m&eacute;dias ou m&eacute;thodes de distribution connus &agrave; ce jour ou d&eacute;velopp&eacute;s ult&eacute;rieurement. Lorsque vous apparaissez dans, cr&eacute;ez, t&eacute;l&eacute;chargez, publiez ou envoyez du contenu public (notamment votre Bitmoji), vous accordez &eacute;galement &agrave; Snap, &agrave; nos soci&eacute;t&eacute;s affili&eacute;es, aux autres utilisateurs des services et &agrave; nos partenaires commerciaux un droit et une licence illimit&eacute;, mondiaux, libre de droits et irr&eacute;vocable pour utiliser le nom, la ressemblance et la voix de toute personne figurant dans votre contenu public. Cela signifie, entre autres, que vous n&apos;aurez droit &agrave; aucune r&eacute;mun&eacute;ration si votre contenu, vos vid&eacute;os, vos photos, vos enregistrements sonores, vos compositions musicales, votre nom, votre image ou votre voix sont utilis&eacute;s par nous, nos soci&eacute;t&eacute;s affili&eacute;es, les utilisateurs des services ou nos partenaires commerciaux. Les licences que vous accordez pour le contenu public sont maintenues tant que le contenu public se trouve sur les services et pendant une p&eacute;riode raisonnable apr&egrave;s que vous avez supprim&eacute; le contenu public des Services (&agrave; condition que nous puissions conserver ind&eacute;finiment des copies de serveur de votre contenu public). Pour savoir comment cibler les personnes qui regardent votre contenu, veuillez consulter notre&nbsp;</span><a href="https://snap.com/fr-FR/privacy/privacy-policy/"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">Politique de confidentialit&eacute;</span></a><span style="font-size:16px;line-height:163%;">&nbsp;et notre&nbsp;</span><a href="https://support.snapchat.com/"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">Site d&apos;assistance</span></a><span style="font-size:16px;line-height:163%;">. Tout le contenu public doit &ecirc;tre appropri&eacute; pour les personnes &acirc;g&eacute;es de plus de 13 ans.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Dans la mesure autoris&eacute;e par la loi, vous renoncez irr&eacute;vocablement - ou acceptez de ne pas faire valoir Snap ou ses soci&eacute;t&eacute;s affili&eacute;es - &agrave; tout droit moral ou tout droit &eacute;quivalent que vous pouvez avoir dans le contenu partag&eacute; sur les Services dans le monde entier.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Bien que nous ne soyons pas tenus de le faire, nous nous r&eacute;servons le droit d&apos;acc&eacute;der &agrave; tout contenu, de l&apos;examiner, de le filtrer et de le supprimer (i) si nous pensons qu&apos;il viole les pr&eacute;sentes Conditions, y compris les conditions suppl&eacute;mentaires mentionn&eacute;es dans la section 4, ou nos politiques, telles que nos&nbsp;</span><a href="https://snap.com/fr-FR/community-guidelines"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">R&egrave;gles Communautaires</span></a><span style="font-size:16px;line-height:163%;">, ou (ii) si cela est n&eacute;cessaire pour nous conformer &agrave; nos obligations l&eacute;gales. Vous &ecirc;tes cependant le seul responsable du contenu que vous cr&eacute;ez, t&eacute;l&eacute;chargez, publiez, stockez ou envoyez via les Services.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Nous, Snap Inc, nos affili&eacute;s et nos partenaires tiers pouvons placer des publicit&eacute;s sur les Services, y compris des publicit&eacute;s personnalis&eacute;es - avec votre consentement, le cas &eacute;ch&eacute;ant - sur la base des informations que vous nous fournissez, que nous collectons ou que nous obtenons sur vous. La publicit&eacute; peut parfois appara&icirc;tre &agrave; proximit&eacute;, entre, sur ou dans votre contenu.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Nous sommes toujours ravis de conna&icirc;tre l&apos;avis de nos utilisateurs. Mais si vous fournissez des commentaires ou des suggestions, sachez simplement que nous pouvons les utiliser sans vous r&eacute;mun&eacute;rer, et sans aucune restriction ou obligation &agrave; votre &eacute;gard. Vous acceptez que nous d&eacute;tenions tous les droits sur tout mat&eacute;riel ou tout &eacute;l&eacute;ment que nous d&eacute;veloppons sur la base de ces commentaires ou suggestions.</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">4. Conditions suppl&eacute;mentaires applicables aux Services sp&eacute;cifiques</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Des termes et conditions suppl&eacute;mentaires figurant sur la page&nbsp;</span><a href="https://snap.com/fr-FR/policies"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">Conditions et politiques de Snap</span></a><span style="font-size:16px;line-height:163%;">&nbsp;ou qui sont autrement mis &agrave; votre disposition peuvent s&apos;appliquer &agrave; des services sp&eacute;cifiques. Si vous utilisez ces Services, alors ces conditions suppl&eacute;mentaires deviennent parties des pr&eacute;sentes Conditions. Si l&apos;une des conditions suppl&eacute;mentaires applicables est en contradiction avec les pr&eacute;sentes Conditions, les conditions suppl&eacute;mentaires pr&eacute;vaudront pendant que vous utilisez les Services auxquels elles s&apos;appliquent.</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">5. Confidentialit&eacute;</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Votre confidentialit&eacute; est importante pour nous. Vous pouvez en savoir plus sur la mani&egrave;re dont vos informations sont trait&eacute;es lorsque vous utilisez nos Services en consultant notre&nbsp;</span><a href="https://snap.com/fr-FR/privacy/privacy-policy/"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">Politique de confidentialit&eacute;</span></a><span style="font-size:16px;line-height:163%;">.</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">6. Les Contenus des Tiers</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Une grande partie du contenu sur nos Services est produite par des utilisateurs, des &eacute;diteurs et d&apos;autres tiers. Que ce contenu soit publi&eacute; publiquement ou envoy&eacute; de mani&egrave;re priv&eacute;e, le contenu est la seule responsabilit&eacute; de l&apos;utilisateur ou de l&apos;entit&eacute; qui l&apos;a envoy&eacute;. Bien que Snap se r&eacute;serve le droit de consulter ou de supprimer tout contenu qui appara&icirc;t sur les Services, nous ne l&apos;examinons pas n&eacute;cessairement en totalit&eacute;. Nous ne pouvons donc pas garantir que d&apos;autres utilisateurs ou le contenu qu&apos;ils fournissent par les Services respecteront nos Conditions ou nos&nbsp;</span><a href="https://snap.com/fr-FR/community-guidelines"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">R&egrave;gles communautaires</span></a><span style="font-size:16px;line-height:163%;">.</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">7. Respect des Services et des droits Snap</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;'><span style="font-size:16px;line-height:163%;">Vous devez &eacute;galement respecter les droits Snap et adh&eacute;rer &agrave; la&nbsp;</span><a href="https://snap.com/fr-FR/brand-guidelines/"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">Charte de la marque Snapchat</span></a><span style="font-size:16px;line-height:163%;">, la&nbsp;</span><a href="https://www.bitmoji.com/bitmoji_brand_guidelines.pdf"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">Charte de la marque Bitmoji</span></a><span style="font-size:16px;line-height:163%;">, et &agrave; tout autre charte, page d&apos;assistance, ou Foire aux Questions publi&eacute;es par Snap ou par nos soci&eacute;t&eacute;s affili&eacute;es. Cela signifie, entre autres, que vous ne devez pas faire, tenter de faire, permettre ou encourager quelqu&apos;un d&apos;autre &agrave; faire ce qui suit :</span></p>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;margin-left:18.0pt;margin-right:0cm;'>
    <ul style="list-style-type: undefined;margin-left:8px;">
        <li><span style="line-height:175%;font-size:16px;">utiliser les marques, logos, ic&ocirc;nes, &eacute;l&eacute;ments de l&apos;interface utilisateurs, dessins, photographies, vid&eacute;os ou tout autre mat&eacute;riel que Snap met &agrave; disposition par nos Services, sauf si ceci est explicitement autoris&eacute; par ces Conditions, la&nbsp;</span><a href="https://snap.com/fr-FR/brand-guidelines/"><span style="line-height:175%;color:#3CB2E2;font-size:16px;color:#3CB2E2;">Charte de la marque Snap</span></a><span style="line-height:175%;font-size:16px;">, la&nbsp;</span><a href="https://www.bitmoji.com/bitmoji_brand_guidelines.pdf"><span style="line-height:175%;color:#3CB2E2;font-size:16px;">Charte de la marque Bitmoji</span></a><span style="line-height:;font-size:12.0pt;line-height:;;">&nbsp;ou toute autre charte de marque publi&eacute;e par Snap, ou nos soci&eacute;t&eacute;s affili&eacute;es ;</span></li>
        <li><span style="line-height:175%;font-size:16px;">violer ou enfreindre les droits d&apos;auteur, les marques commerciales ou tout autre droit de propri&eacute;t&eacute; intellectuelle de Snap ou de nos affili&eacute;es ;</span></li>
        <li><span style="line-height:175%;font-size:16px;">copier, modifier, archiver, t&eacute;l&eacute;charger, charger, divulguer, distribuer, vendre, louer, syndiquer, diffuser, ex&eacute;cuter, afficher, rendre disponible, faire des d&eacute;riv&eacute;s ou utiliser de toute autre mani&egrave;re les Services ou le contenu des Services, &agrave; l&apos;exception des fichiers temporaires qui sont automatiquement mis en cache par votre navigateur Web &agrave; des fins d&apos;affichage, comme cela est express&eacute;ment autoris&eacute; dans les pr&eacute;sentes Conditions, comme cela est express&eacute;ment autoris&eacute; par nous par &eacute;crit, ou comme cela est permis par la fonctionnalit&eacute; pr&eacute;vue du Service ;</span></li>
        <li><span style="line-height:175%;font-size:16px;">cr&eacute;er plus d&apos;un compte pour vous-m&ecirc;me, cr&eacute;er un autre compte si nous avons d&eacute;j&agrave; d&eacute;sactiv&eacute; votre compte, tenter d&apos;acc&eacute;der aux Services par le biais d&apos;applications tierces non autoris&eacute;es, solliciter des identifiants de connexion aupr&egrave;s d&apos;autres utilisateurs, ou acheter, vendre, louer ou donner en location l&apos;acc&egrave;s &agrave; votre compte, &agrave; un nom d&apos;utilisateur, &agrave; des Snaps ou &agrave; un lien d&apos;ami ;</span></li>
        <li><span style="line-height:175%;font-size:16px;">r&eacute;tro-concevoir, dupliquer, d&eacute;compiler, d&eacute;sassembler ou d&eacute;coder les services (notamment toute id&eacute;e ou algorithme sous-jacent), ou extraire de toute autre mani&egrave;re le code source du logiciel du service ;</span></li>
        <li><span style="line-height:175%;font-size:16px;">utiliser de robot, spider, crawler, scraper ou tout autre moyen informatis&eacute; ou interface pour acc&eacute;der aux Services ou extraire les donn&eacute;es d&apos;autres utilisateurs ;</span></li>
        <li><span style="line-height:175%;font-size:16px;">utiliser ou d&eacute;velopper des applications tierces interagissant avec les Services ou le contenu ou des donn&eacute;es d&apos;autres utilisateurs, sans notre autorisation &eacute;crite ;</span></li>
        <li><span style="line-height:175%;font-size:16px;">utiliser les Services d&apos;une mani&egrave;re qui pourrait d&eacute;ranger, perturber ou affecter n&eacute;gativement d&apos;autres utilisateurs, ou les emp&ecirc;cher de profiter pleinement des Services, ou qui pourrait endommager, d&eacute;sactiver, surcharger ou alt&eacute;rer le fonctionnement des Services ;</span></li>
        <li><span style="line-height:175%;font-size:16px;">t&eacute;l&eacute;charger des virus ou d&apos;autres codes malveillants, ou compromettre, contourner ou &eacute;viter la s&eacute;curit&eacute; des services de toute autre mani&egrave;re ;</span></li>
        <li><span style="line-height:175%;font-size:16px;">tenter de d&eacute;tourner toute technique de filtrage de contenu que nous employons, ou tenter d&apos;acc&eacute;der &agrave; des espaces ou fonctionnalit&eacute;s de Services auxquels vous n&apos;&ecirc;tes pas autoris&eacute; &agrave; acc&eacute;der ;</span></li>
        <li><span style="line-height:175%;font-size:16px;">sonder, scanner ou tester la vuln&eacute;rabilit&eacute; de nos services ou de tout syst&egrave;me ou r&eacute;seau ;</span></li>
        <li><span style="line-height:175%;font-size:16px;">violer toute loi ou r&eacute;glementation applicable en rapport avec votre acc&egrave;s aux services ou leur utilisation ;</span></li>
        <li><span style="line-height:175%;font-size:16px;">acc&eacute;der aux services ou les utiliser d&apos;une mani&egrave;re qui n&apos;est pas express&eacute;ment autoris&eacute;e par les pr&eacute;sentes Conditions ou nos&nbsp;</span><a href="https://snap.com/fr-FR/community-guidelines"><span style="line-height:175%;color:#3CB2E2;font-size:16px;">R&egrave;gles communautaires</span></a></li>
    </ul>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;'>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">8. Respect des droits d&apos;autrui</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Snap respecte les droits d&apos;autrui. Et vous devriez aussi. Vous ne pouvez donc pas utiliser les Services ou inciter quelqu&apos;un d&apos;autre &agrave; utiliser les Services de mani&egrave;re &agrave; enfreindre ou violer le droit de publicit&eacute;, de confidentialit&eacute;, de droit d&apos;auteur, de marque d&eacute;pos&eacute;e ou tout autre de droit de propri&eacute;t&eacute; intellectuelle de quelqu&apos;un d&apos;autre. Lorsque vous soumettez du contenu au Service, vous &ecirc;tes seul responsable et vous devez vous assurer que vous &ecirc;tes propri&eacute;taire de ce contenu, ou que vous avez re&ccedil;u toutes les permissions et autorisations n&eacute;cessaires afin de le soumettre au Service (y compris, le cas &eacute;ch&eacute;ant, le droit de faire des reproductions m&eacute;caniques des &oelig;uvres musicales incorpor&eacute;es dans tout enregistrement sonore, de synchroniser toutes les compositions avec tous les contenus, d&rsquo;interpr&eacute;ter publiquement des compositions ou tout enregistrement sonore, ou tout autre droit applicable pour toute musique non fournie par Snap que vous incluez dans votre contenu) et de conc&eacute;der les droits et les licences contenus dans ces Conditions pour votre contenu. Vous acceptez &eacute;galement de ne pas utiliser ou tenter d&apos;utiliser le compte d&apos;un autre utilisateur &agrave; moins que Snap ou ses soci&eacute;t&eacute;s affili&eacute;es ne l&apos;autorise.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;'><span style="font-size:16px;line-height:163%;">Snap respecte les lois sur les droits d&apos;auteur, y compris le Digital Millennium Copyright Act et prend des mesures raisonnables pour retirer rapidement de nos Services tout mat&eacute;riel en infraction dont nous avons connaissance. Lorsque Snap prend conscience qu&apos;utilisateur a enfreint a plusieurs reprises les droits d&apos;auteur, nous prendrons des mesures raisonnables en notre pouvoir pour r&eacute;silier le compte de l&apos;utilisateur. Si vous pensez que quoi que ce soit dans les Services enfreint un droit d&apos;auteur que vous poss&eacute;dez ou contr&ocirc;lez, veuillez le signaler en utilisant le formulaire accessible via cet&nbsp;</span><a href="https://support.snapchat.com/a/infringement-reporting-about"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">outil</span></a><span style="font-size:16px;line-height:163%;">. Ou vous pouvez d&eacute;poser un avis aupr&egrave;s de notre agent d&eacute;sign&eacute; : Snap Inc, Attn : Copyright Agent, 3000 31st Street, Santa Monica, CA 90405, email : copyright @ snap.com. N&apos;utilisez pas cette adresse e-mail pour autre chose que le signalement d&apos;une violation du droit d&apos;auteur, car de tels e-mails seront ignor&eacute;s. Pour signaler d&apos;autres formes de violation des Services, veuillez utiliser l&apos;outil accessible&nbsp;</span><a href="https://support.snapchat.com/a/infringement-reporting-about"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">ici</span></a><span style="font-size:16px;line-height:163%;">. Si vous signalez une infraction aupr&egrave;s de notre Copyright Agent, votre avis doit :</span></p>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;margin-left:18.0pt;margin-right:0cm;'>
    <ul style="list-style-type: undefined;margin-left:8px;">
        <li><span style="line-height:175%;font-size:16px;">contenir la signature physique ou &eacute;lectronique d&apos;une personne autoris&eacute;e &agrave; agir pour le compte du titulaire du droit d&apos;auteur ;</span></li>
        <li><span style="line-height:175%;font-size:16px;">identifier l&apos;&eacute;l&eacute;ment prot&eacute;g&eacute; par le droit d&apos;auteur susceptible d&apos;avoir &eacute;t&eacute; enfreint ;</span></li>
        <li><span style="line-height:175%;font-size:16px;">identifier l&apos;&eacute;l&eacute;ment dont la violation est all&eacute;gu&eacute;e ou qui est pr&eacute;tendument l&apos;objet d&apos;activit&eacute;s contrefaisantes et qui doit &ecirc;tre supprim&eacute;, ou dont l&apos;acc&egrave;s doit &ecirc;tre d&eacute;sactiv&eacute;, et fournir des renseignements raisonnablement suffisants pour nous permettre de localiser l&apos;&eacute;l&eacute;ment ;</span></li>
        <li><span style="line-height:175%;font-size:16px;">fournir vos coordonn&eacute;es, notamment votre adresse, num&eacute;ro de t&eacute;l&eacute;phone et une adresse e-mail ;</span></li>
        <li><span style="line-height:175%;font-size:16px;">fournir une d&eacute;claration personnelle indiquant que vous croyez de bonne foi que l&apos;utilisation de l&apos;&eacute;l&eacute;ment faisant l&apos;objet de la demande n&apos;est pas autoris&eacute;e par le titulaire du droit d&apos;auteur, son agent ou la loi ; et</span></li>
        <li><span style="line-height:175%;font-size:16px;">fournir une d&eacute;claration indiquant que les informations contenues dans la notification sont exactes et que, sous peine de parjure, vous &ecirc;tes autoris&eacute; &agrave; agir au nom du titulaire du droit d&apos;auteur.</span></li>
    </ul>
</div>
<div style='margin:0cm;line-height:115%;font-size:15px;font-family:"Arial",sans-serif;border:none #D9D9E3 1.0pt;padding:0cm 0cm 0cm 0cm;'>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">9. S&eacute;curit&eacute;</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Nous veillons particuli&egrave;rement &agrave; ce que nos Services constituent un espace s&eacute;curis&eacute; pour tous les utilisateurs. Mais nous ne pouvons pas le garantir. C&apos;est l&agrave; que vous intervenez. En utilisant les Services, vous acceptez de vous conformer aux pr&eacute;sentes Conditions, y compris nos&nbsp;</span><a href="https://snap.com/fr-FR/community-guidelines"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">R&egrave;gles communautaires</span></a><span style="font-size:16px;line-height:163%;">&nbsp;et toutes les autres politiques que Snap met &agrave; votre disposition pour assurer le s&eacute;curit&eacute; des Services.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Si vous ne vous conformez pas &agrave; ces r&egrave;gles, nous nous r&eacute;servons le droit de supprimer tout contenu offensant, de supprimer, ou de limiter la visibilit&eacute; de votre compte, et de le notifier aux tiers &mdash; y compris les forces de l&apos;ordre &mdash; et de fournir &agrave; ces tiers des informations relatives &agrave; votre compte. Cette mesure peut s&apos;av&eacute;rer n&eacute;cessaire pour prot&eacute;ger la s&eacute;curit&eacute; de nos utilisateurs et d&apos;autres personnes, pour enqu&ecirc;ter sur d&apos;&eacute;ventuelles violations des Conditions, y rem&eacute;dier et les faire respecter, et pour d&eacute;tecter et r&eacute;soudre toute fraude ou probl&egrave;me de s&eacute;curit&eacute;.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Votre s&eacute;curit&eacute; physique quand vous utilisez nos Services est importante pour nous. N&apos;utilisez donc pas nos Services d&apos;une mani&egrave;re qui pourrait vous mettre dans une situation o&ugrave; vous enfreindriez le code de la route ou les lois sur la s&eacute;curit&eacute;. Par exemple, il vous est interdit d&apos;utiliser les Services quand vous conduisez. Ne mettez jamais non plus votre s&eacute;curit&eacute;, ou celle des autres, en danger juste pour prendre un Snap.</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">10. Votre compte</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Pour utiliser certains Services, vous devez cr&eacute;er un compte. Vous acceptez de nous fournir des informations exactes, compl&egrave;tes et &agrave; jour pour votre compte. Vous &ecirc;tes responsable de toute activit&eacute; sur votre compte. Il est donc important de veiller &agrave; pr&eacute;server la s&eacute;curit&eacute; de votre compte. Une des mani&egrave;res de le faire est de choisir un mot de passe fiable que vous n&apos;utilisez pas pour d&apos;autres comptes. Si vous pensez que quelqu&apos;un a acc&eacute;d&eacute; &agrave; votre compte, veuillez contacter imm&eacute;diatement l&apos;</span><a href="https://support.snapchat.com/a/hacked-howto/"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">assistance</span></a><span style="font-size:16px;line-height:163%;">. Tout logiciel que nous vous fournissons peut t&eacute;l&eacute;charger et installer automatiquement des mises &agrave; niveau, des mises &agrave; jour ou d&apos;autres nouvelles fonctionnalit&eacute;s. Vous pouvez r&eacute;gler et ajuster ces t&eacute;l&eacute;chargements automatiques dans les r&eacute;glages de votre appareil. Vous acceptez de ne pas cr&eacute;er de compte si nous vous avons pr&eacute;c&eacute;demment retir&eacute; ou banni, vous ou votre compte, de l&apos;un de nos services, sauf accord contraire de notre part.</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">11. Memories</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Memories est notre service de stockage de donn&eacute;es qui vous permet de consulter vos souvenirs plus facilement partout et &agrave; tout moment. En acceptant ces Conditions, vous activez automatiquement Memories. Une fois que vous avez activ&eacute; Memories, cette option restera activ&eacute;e aussi longtemps que vous conserverez votre compte Snapchat. N&eacute;anmoins, vous pouvez toujours d&eacute;sactiver certaines fonctionnalit&eacute;s Memories dans les R&eacute;glages.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Une des options que nous fournissons avec Memories est la possibilit&eacute; de cr&eacute;er un espace priv&eacute;, accessible uniquement par un code d&apos;acc&egrave;s, qui peut &ecirc;tre un code PIN, une phrase secr&egrave;te ou un autre m&eacute;canisme. Le principe est similaire &agrave; l&apos;option de verrouillage de l&apos;appareil que vous utilisez peut-&ecirc;tre sur votre appareil mobile ; en d&eacute;finissant un code secret, vous &eacute;vitez qu&apos;une personne ayant acc&egrave;s &agrave; votre appareil puisse voir ce que vous avez enregistr&eacute; dans cet espace r&eacute;serv&eacute; de Memories. Mais nous vous avertissons que <strong>si vous perdez ou oubliez votre code d&apos;acc&egrave;s Memories, ou si vous saisissez trop souvent un mauvais code, vous perdrez l&apos;acc&egrave;s &agrave; tout le contenu que vous avez enregistr&eacute; dans l&apos;espace priv&eacute; de Memories</strong>. Nous ne proposons aucune fonctionnalit&eacute; de r&eacute;cup&eacute;ration du code d&apos;acc&egrave;s de cet espace priv&eacute;. Vous seul &ecirc;tes responsable de votre code d&apos;acc&egrave;s. Allez sur notre&nbsp;</span><a href="https://support.snapchat.com/"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">Site d&apos;assistance</span></a><span style="font-size:16px;line-height:163%;">&nbsp;pour en savoir plus sur les codes secret.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Il se peut que vos contenus Memories ne soient plus disponibles pour un certain nombre de raisons, notamment en cas de dysfonctionnement op&eacute;rationnel ou du fait de notre d&eacute;cision de fermer votre compte. Comme nous ne pouvons pas vous promettre que vos contenus seront toujours accessibles, nous vous recommandons de conserver une copie s&eacute;par&eacute;e des contenus que vous enregistrez dans Memories. Nous ne pouvons pas vous promettre que Memories sera en mesure de r&eacute;pondre pr&eacute;cis&eacute;ment &agrave; tous vos besoins de stockage. Nous nous r&eacute;servons le droit de d&eacute;finir des limites de stockage pour Memories, et nous pourrons, &agrave; notre enti&egrave;re discr&eacute;tion, modifier ces limites de temps &agrave; autre. Comme pour nos autres Services, votre utilisation de Memories peut occuper de l&apos;espace sur votre appareil et peut augmenter vos frais de donn&eacute;es mobiles.</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">12. T&eacute;l&eacute;phones mobiles et frais factur&eacute;s par les op&eacute;rateurs</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Vous &ecirc;tes responsable de tous les frais de t&eacute;l&eacute;phonie mobile que vous pouvez encourir pour l&apos;utilisation de nos Services, y compris les frais de messagerie textuelle (tels que les SMS, les MMS ou les futurs protocoles ou technologies de ce type) et de donn&eacute;es. Si vous n&apos;&ecirc;tes pas s&ucirc;r du montant de ces frais, informez-vous aupr&egrave;s de votre op&eacute;rateur mobile avant d&apos;utiliser les Services.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">En nous fournissant votre num&eacute;ro de t&eacute;l&eacute;phone mobile, vous acceptez de recevoir des SMS de Snap relatifs aux Services, y compris sur les promotions, votre compte et votre relation avec Snap Ces SMS peuvent &ecirc;tre envoy&eacute;s &agrave; votre num&eacute;ro de t&eacute;l&eacute;phone et ce, m&ecirc;me si ce dernier est enregistr&eacute; sur n&apos;importe quel type de liste &laquo; Ne pas appeler &raquo; ou l&apos;&eacute;quivalent international.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Si vous changez ou d&eacute;sactivez le num&eacute;ro de t&eacute;l&eacute;phone mobile que vous avez utilis&eacute; pour cr&eacute;er un compte Snapchat, vous devez mettre &agrave; jour les informations de votre compte dans les R&eacute;glages sous 72 heures, afin de nous &eacute;viter d&apos;envoyer &agrave; quelqu&apos;un d&apos;autre des messages vous &eacute;tant adress&eacute;s.</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">13. Services tiers</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Certains Services peuvent afficher, inclure ou mettre &agrave; disposition du contenu, des donn&eacute;es, des informations, des fonctionnalit&eacute;s ou des mat&eacute;riels provenant de tiers (ci-apr&egrave;s d&eacute;nomm&eacute; &laquo; Supports de tiers &raquo;), ou fournir des liens vers certains sites web de tiers. Si vous utilisez du mat&eacute;riel de tiers mis &agrave; disposition par le biais de nos Services (y compris les Services que nous proposons conjointement avec le tiers), les conditions de chaque partie r&eacute;gissent la relation entre la partie respective et vous. Ni Snap ni nos soci&eacute;t&eacute;s affili&eacute;es ne sauraient &ecirc;tre tenus responsables des conditions ou mesures prises par un tiers dans le cadre de ses conditions. En outre, en utilisant les Services vous reconnaissez et convenez de ce que Snap n&apos;est pas responsable de l&apos;examen ou de l&apos;&eacute;valuation du contenu, de sa pr&eacute;cision, de son exhaustivit&eacute;, de sa disponibilit&eacute;, de son exactitude, de sa validit&eacute;, des droits d&apos;auteur, de sa conformit&eacute;, de sa l&eacute;galit&eacute;, de sa d&eacute;cence, de sa qualit&eacute; ou de tout autre aspect de ces mat&eacute;riels ou sites web tiers. Nous ne garantissons ni n&apos;approuvons, n&apos;assumons et n&apos;aurons aucune responsabilit&eacute; envers vous ou toute autre personne pour les services de tiers, le mat&eacute;riel de tiers ou les sites web de tiers, ou pour tout autre mat&eacute;riel, produit ou service de tiers. Les mat&eacute;riel de tiers et les liens vers d&apos;autres sites web sont fournis uniquement pour votre commodit&eacute;.</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">14. Modification des Services et R&eacute;siliation.</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Nous am&eacute;liorons sans cesse nos Services et en cr&eacute;ons de nouveaux en permanence. Cela signifie que nous pouvons ajouter ou supprimer des fonctions, fonctionnalit&eacute;s ou produits et que nous pouvons &eacute;galement suspendre temporairement ou d&eacute;finitivement l&apos;ensemble des Services. Nous pouvons prendre l&apos;une de ces mesures &agrave; tout moment ; dans ce cas, nous nous efforcerons de vous informer &agrave; l&apos;avance mais cela ne sera pas toujours possible.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Nous esp&eacute;rons que vous resterez un Snapchatter tout au long de votre vie, mais vous pouvez r&eacute;silier ces Conditions &agrave; tout moment en supprimant votre compte Snapchat (ou, dans certains cas, le compte Snapchat associ&eacute; &agrave; la partie applicable des Services que vous utilisez).</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Nous pouvons r&eacute;silier ou suspendre temporairement votre acc&egrave;s aux Services si vous ne respectez pas les pr&eacute;sentes Conditions, nos&nbsp;</span><a href="https://snap.com/fr-FR/community-guidelines"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">R&egrave;gles communautaires</span></a><span style="font-size:16px;line-height:163%;">&nbsp;ou la loi, pour toute raison ind&eacute;pendante de notre volont&eacute;, ou pour toute autre raison, et sans pr&eacute;avis. Cela signifie que nous pouvons r&eacute;silier les pr&eacute;sentes Conditions, cesser de vous fournir tout ou partie des Services, ou imposer des limites nouvelles ou suppl&eacute;mentaires &agrave; votre capacit&eacute; &agrave; utiliser nos Services. Et bien que nous nous efforcions de vous donner un pr&eacute;avis raisonnable, nous ne pouvons pas garantir que ce pr&eacute;avis sera possible dans toutes les circonstances. Par exemple, nous pouvons d&eacute;sactiver votre compte en raison d&apos;une inactivit&eacute; prolong&eacute;e et pouvons r&eacute;cup&eacute;rer votre nom d&apos;utilisateur &agrave; tout moment pour quelque raison que ce soit.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Quelle que soit la personne qui r&eacute;silie ces conditions, vous et Snap continuez &agrave; &ecirc;tre li&eacute;s par les sections 3, 4 (dans la mesure o&ugrave; toute condition suppl&eacute;mentaire survivrait, par ses termes), et 6 - 22 des Conditions.</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">15. Indemnit&eacute;</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Dans la mesure permise par la loi, vous acceptez d&apos;indemniser, de d&eacute;fendre et d&eacute;gager Snap, nos soci&eacute;t&eacute;s affili&eacute;es, administrateurs, dirigeants, actionnaires, salari&eacute;s, conc&eacute;dants de licences et mandataires de toute responsabilit&eacute; et contre toutes plaintes, accusation, r&eacute;clamations, dommages-int&eacute;r&ecirc;ts, pertes, co&ucirc;ts, dettes, et d&eacute;penses (y compris les honoraires d&apos;avocat) dues ou li&eacute;es de quelque mani&egrave;re que ce soit : (a) &agrave; votre acc&egrave;s aux Services ou &agrave; leur utilisation ; (b) &agrave; votre contenu, y compris les plaintes relatives &agrave; sa violation ; (c) votre violation des pr&eacute;sentes conditions ou de toute loi ou r&eacute;glementation applicable ; ou (d) votre n&eacute;gligence ou votre faute intentionnelle.</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">16. Clause de non-responsabilit&eacute;</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Nous nous efforcerons de maintenir les Services op&eacute;rationnels et exempts de d&eacute;sagr&eacute;ments. Mais nous ne promettons pas d&apos;y parvenir.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Les services sont fournis &laquo; tels quels &raquo; et &laquo; sous r&eacute;serve de disponibilit&eacute; &raquo;, dans la limite autoris&eacute;e par la loi et &agrave; l&apos;exception de ce qui est indiqu&eacute; ci-dessus, sans garantie d&apos;aucune sorte, expresse ou implicite, y compris, sans que cela soit exhaustif, les garanties, conditions ou autres termes implicites li&eacute;s &agrave; la valeur marchande, au niveau de qualit&eacute; satisfaisant, &agrave; l&apos;ad&eacute;quation &agrave; une finalit&eacute; particuli&egrave;re, au droit de propri&eacute;t&eacute;, &agrave; la jouissance paisible et &agrave; l&apos;absence de contrefa&ccedil;on, ou d&eacute;coulant de pratiques commerciales &eacute;tablies. <strong>En outre, bien que Snap Group Limited s&apos;efforce de fournir une bonne exp&eacute;rience utilisateur, nous ne garantissons, ni ne d&eacute;clarons : a) que les Services seront enti&egrave;rement s&eacute;curis&eacute;s, sans erreur ou en temps voulu ; b) que les Services fonctionneront toujours sans retards, perturbation ou imperfections ;</strong> ou c) que tout contenu ou informations que vous obtenez par l&apos;interm&eacute;diaire des Services sera toujours ponctuel ou exact.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:16px;line-height:163%;">SI LA LOI DU PAYS DANS LEQUEL VOUS VIVEZ NE PERMET PAS LES EXON&Eacute;RATIONS PR&Eacute;VUES DANS CETTE CLAUSE, ELLES NE DOIVENT PAS S&apos;APPLIQUER&nbsp;</span></strong></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:16px;line-height:163%;">En vertu de la loi, Snap Group Limited, Snap Inc. et nos soci&eacute;t&eacute;s affili&eacute;es ne prennent aucune responsabilit&eacute; et n&apos;assument aucune responsabilit&eacute; pour tout contenu que vous, un autre utilisateur ou un tiers, cr&eacute;ez, t&eacute;l&eacute;chargez, affichez, envoyez, recevez, visualisez, ou stockez sur ou via nos Services et vous comprenez que vous pouvez &ecirc;tre expos&eacute; &agrave; un contenu offensant, ill&eacute;gal, trompeur ou inappropri&eacute;, dont ni Snap Group Limited, ni Snap Inc, encore moins nos soci&eacute;t&eacute;s affili&eacute;es n&apos;en seront responsables.</span></strong></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:16px;line-height:163%;">Rien dans ces conditions n&apos;exclura ni ne limitera toute responsabilit&eacute; que nous pourrions avoir pour supprimer du contenu, si la loi du pays dans lequel vous vivez l&apos;exige.</span></strong></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">17. Limitation de responsabilit&eacute;</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:16px;line-height:163%;">Snap Group Limited, Snap Inc. et ses soci&eacute;t&eacute;s affili&eacute;es, administrateurs, dirigeants, actionnaires, salari&eacute;s, conc&eacute;dants de licence, fournisseurs et agents ne seront pas responsables de dommages indirects, accessoires, sp&eacute;ciaux, cons&eacute;cutifs, punitifs ou multiples dommages-int&eacute;r&ecirc;ts ou de tout manque &agrave; gagner ou pertes de revenus, qu&apos;ils soient encourus directement ou indirectement, ou de pertes de donn&eacute;es, d&apos;utilisation, de bonne volont&eacute; ou de pertes immat&eacute;rielles, r&eacute;sultant : a) de votre utilisation des Services ou de votre incapacit&eacute; d&apos;utiliser ces Services; b) de votre acc&egrave;s aux Services ou votre incapacit&eacute; d&apos;acc&eacute;der aux Services&nbsp;</span></strong><span style="font-size:16px;line-height:163%;">; c) la conduite ou le contenu d&apos;autres utilisateurs ou tiers sur ou via ces Services ; ou d) l&apos;acc&egrave;s, l&apos;utilisation ou la modification non autoris&eacute;s de votre contenu. Sauf dans la mesure o&ugrave; il est sp&eacute;cifi&eacute; autrement dans toute autre condition applicable de Snap Group Limited, Snap Inc. ou nos soci&eacute;t&eacute;s affili&eacute;es, en aucun cas la responsabilit&eacute; globale de Snap Group Limited, Snap Inc. ou nos soci&eacute;t&eacute;s affili&eacute;es pour toutes les r&eacute;clamations li&eacute;es aux Services n&apos;exc&eacute;dera : (a) 100 EUR, et (b) le montant que vous avez pay&eacute; &agrave; Snap Group Limited au cours des 12 derniers mois pour tous les Services.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:16px;line-height:163%;">Aucune disposition des pr&eacute;sentes Conditions (ou pour &eacute;viter toute ambigu&iuml;t&eacute;, d&apos;autres conditions dont vous faites l&apos;objet relativement &agrave; la fourniture de Services par Snap Group Limited, Snap Inc. ou nos soci&eacute;t&eacute;s affili&eacute;es) ne doit exclure ou limiter la responsabilit&eacute; de Snap Group Limited, de Snap Inc. ou de nos soci&eacute;t&eacute;s affili&eacute;es : au regard (a) du d&eacute;c&egrave;s ou du dommage corporel r&eacute;sultant de leur intention ou n&eacute;gligence respective ; (b) de la fraude ou la fausse d&eacute;claration frauduleuse ; ou (c) de toute autre responsabilit&eacute; dans la mesure o&ugrave; cette responsabilit&eacute; ne peut &ecirc;tre exclue ou limit&eacute;e en droit.</span></strong></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:16px;line-height:163%;">En outre, aucune disposition contenue dans les pr&eacute;sentes Conditions n&apos;affecte vos droits statutaires en tant que consommateur</span></strong></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:16px;line-height:163%;">SI LA LOI DU PAYS DANS LEQUEL VOUS VIVEZ NE PERMET PAS UNE LIMITATION DE RESPONSABILIT&Eacute; PR&Eacute;VUE DANS CETTE CLAUSE, CELLE-CI NE S&apos;APPLIQUERA PAS.</span></strong></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">18. R&egrave;glement des diff&eacute;rends et arbitrage</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Si vous avez un probl&egrave;me, nous pouvons en discuter.&nbsp;</span><a href="https://support.snapchat.com/"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">Contactez-nous</span></a><span style="font-size:16px;line-height:163%;">&nbsp;et nous ferons de notre mieux pour r&eacute;soudre le probl&egrave;me.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Certains de nos Services sont susceptibles de disposer de conditions suppl&eacute;mentaires comportant des clauses de r&egrave;glement des diff&eacute;rends sp&eacute;cifique au Service concern&eacute; ou &agrave; votre lieu de r&eacute;sidence.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:16px;line-height:163%;">Si vous utilisez les Services au nom d&apos;une entreprise (plut&ocirc;t que pour votre usage personnel), vous et Snap Group Limited convenez, dans la limite autoris&eacute;e par la loi, que l&apos;ensemble des r&eacute;clamations et litiges susceptibles de surgir entre nous au regard des pr&eacute;sentes Conditions ou de l&apos;utilisation des Services seront d&eacute;finitivement r&eacute;gl&eacute;s sur la base des&nbsp;</span></strong><a href="http://www.lcia.org/Dispute_Resolution_Services/lcia-arbitration-rules-2014.aspx"><strong><span style="font-size:16px;line-height:163%;color:#3CB2E2;">R&egrave;gles d&apos;arbitrage contraignantes de la LCIA</span></strong></a><strong><span style="font-size:16px;line-height:163%;">, qui sont incorpor&eacute;s par r&eacute;f&eacute;rence dans la pr&eacute;sente clause. La mission d&apos;arbitrage sera confi&eacute;e &agrave; un seul arbitre (devant &ecirc;tre d&eacute;sign&eacute; par la LCIA), l&apos;arbitrage se d&eacute;roulera &agrave; Londres et l&apos;arbitrage sera men&eacute; en anglais. Si vous ne voulez pas accepter cette clause, vous ne devez pas utiliser les Services.</span></strong></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">19. Lieu exclusif</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Dans la mesure o&ugrave; ces Conditions vous autorisent, ainsi qu&apos;&agrave; Snap, &agrave; porter une action en justice devant un tribunal, aussi bien vous que Snap Group Limited convenez que tous les diff&eacute;rends et r&eacute;clamations (qu&apos;ils soient de nature contractuelle ou autre) d&eacute;coulant de ou li&eacute;s aux Conditions ou &agrave; l&apos;utilisation des Services seront exclusivement r&eacute;gl&eacute;s par les tribunaux d&apos;Angleterre (Royaume-Uni), sauf si la loi du pays dans lequel vous r&eacute;sidez ne l&apos;autorise pas. Vous et Snap consentez &agrave; la comp&eacute;tence exclusive de ces tribunaux.</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">20. Choix de la loi applicable</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Les lois d&apos;Angleterre et du pays de Galle r&eacute;gissent les pr&eacute;sentes Conditions et l&apos;ensemble des diff&eacute;rends et r&eacute;clamations (qu&apos;ils soient de nature contractuelle ou d&eacute;lictuelle ou autre) d&eacute;coulant directement ou indirectement de ces Conditions ou de leur objet. Il se peut que les tribunaux de certains pays n&apos;appliquent pas les lois d&apos;Angleterre et du pays de Galle dans le cadre de certains diff&eacute;rends li&eacute;s aux pr&eacute;sentes conditions. Si vous r&eacute;sidez dans l&apos;un de ces pays, les lois de votre pays de r&eacute;sidence peuvent s&apos;appliquer dans le cadre de ces diff&eacute;rends.</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">21. S&eacute;parabilit&eacute;</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Si l&apos;une ou plusieurs dispositions des pr&eacute;sentes Conditions devait s&apos;av&eacute;rer inapplicable, elle serait s&eacute;par&eacute;e des pr&eacute;sentes Conditions et n&rsquo;affecterait en rien la validit&eacute; et le caract&egrave;re ex&eacute;cutoire des autres dispositions.</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">22. Conditions finales</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Ces Conditions finales, y compris les conditions suppl&eacute;mentaires pr&eacute;cis&eacute;es dans l&apos;Article 4, constituent l&apos;int&eacute;gralit&eacute; de l&apos;accord entre Snap et vous, et remplace tout pr&eacute;c&eacute;dents accord. Les pr&eacute;sentes Conditions ne cr&eacute;ent ni ne conf&egrave;rent de droits &agrave; aucun tiers. Si nous ne nous pr&eacute;valons pas une des dispositions contenues dans les pr&eacute;sentes Conditions, cela ne sera pas consid&eacute;r&eacute; comme une renonciation. Nous nous r&eacute;servons le droit de transf&eacute;rer nos droits en vertu des pr&eacute;sentes Conditions et de fournir les Services en utilisant une autre entit&eacute;, &agrave; condition que cette entit&eacute; respecte ces Conditions. Vous ne pouvez c&eacute;der aucun de vos droits ou vos obligations en vertu des pr&eacute;sentes Conditions sans notre consentement. Nous nous r&eacute;servons tous les droits qui ne vous ont pas &eacute;t&eacute; express&eacute;ment octroy&eacute;s.</span></p>
    <h2 style='margin-top:18.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;line-height:150%;font-size:21px;font-family:"Arial",sans-serif;font-weight:normal;margin:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><strong><span style="font-size:23px;line-height:150%;">Contactez-nous</span></strong></h2>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;border-bottom:0cm none #D9D9E3;'><span style="font-size:16px;line-height:163%;">Snap Group Limited vous invite &agrave; lui faire part de vos commentaires, questions, doutes ou suggestions. Vous pouvez nous contacter ou obtenir une assistance en utilisant&nbsp;</span><a href="https://support.snapchat.com/i-need-help"><span style="font-size:16px;line-height:163%;color:#3CB2E2;">ce formulaire en ligne</span></a><span style="font-size:16px;line-height:163%;">.</span></p>
    <p style='margin:0cm;line-height:163%;font-size:15px;font-family:"Arial",sans-serif;margin-top:12.0pt;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;border:none;padding:0cm;'><span style="font-size:16px;line-height:163%;">Snap Group Limited, la soci&eacute;t&eacute; en charge des Services &agrave; l&apos;ext&eacute;rieur des &Eacute;tats-Unis, est situ&eacute;e au 77 Shaftesbury Avenue, London, W1D 5DU, Royaume-Uni. Num&eacute;ro d&apos;immatriculation de la soci&eacute;t&eacute; : 09763672. Num&eacute;ro de TVA : GB 237218316.</span></p>
</div>

<button onclick="closeWindow()" id="accepter">J'accepte</button>

</body>
</html>